# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Naci\u015Bnij dowolny klawisz...
A2=Szeroko\u015B\u0107 geograficzna:
A3=D\u0142ugo\u015B\u0107 geograficzna::
A4=Data
A5=Czas
A6=Czas aktualny
A7=Czas niestandardowy
A8=Wybierz z mapy
A9=Wybierz miasto
AA=Anuluj
OK=Zatwierd\u017A
AB=Wyb\u00F3r miasta
AC=Prosz\u0119 wybra\u0107 miasto
AD=Miasto
AE=Opcje wy\u015Bwietlania
AF=Prosz\u0119 wybra\u0107 opcje wy\u015Bwietlania
AG=Wy\u015Bwietl
AH=Pomoc
AJ=J\u0119zyk polski:
AK=Piotr Soloch 
AL=Je\u017Celi kiedykolwiek chcia\u0142e\u015B/a\u015B znale\u017A\u0107 na niebie gwiazdozbi\u00F3r lub chcia\u0142e\u015B/a\u015B zna\u0107 nazwy obserwowanych gwiazd to Sideralis zosta\u0142 stworzony dla ciebie. Sideralis pokazuje pozycje gwiazd, planet, galaktyk itp. w zale\u017Cno\u015Bci od czasu oraz miejsca obserwacji nieba.
AX=Kontakt:
A0=Cofnij
AY=Informacje
AZ=Liczba gwiazd:
B0=Liczba gwiazdozbior\u00F3w:
B1=Liczba planet:
B2=Liczba satelit\u00F3w:
B3=Liczba innnych objekt\u00F3w:
B4=S\u0142ownik
B5=Wiek Ziemi:
B6=~4.567 mld lat.
B7=Wiek S\u0142o\u0144ca:
B8=~4.57 mld lat
B9=Wiek Wszech\u015Bwiata:
BA=od 13 do 14 mld lat.
BB=Wielki Wybuch (Big Bang):
BC=Wed\u0142ug przyj\u0119tego modelu ok. 13,73 mld lat temu dokona\u0142 si\u0119 Wielki Wybuch - z bardzo g\u0119stej i gor\u0105cej osobliwo\u015Bci pocz\u0105tkowej wy\u0142oni\u0142 si\u0119 Wszech\u015Bwiat (przestrze\u0144, czas, materia, energia i oddzia\u0142ywania). Teoria ta opiera si\u0119 na obserwacjach wskazuj\u0105cych na rozszerzanie si\u0119 przestrzeni zgodnie z metryk\u0105 Friedmana-Lema\u00EEtre'a-Robertsona-Walkera. Przemawia za tym przesuni\u0119cie ku czerwieni widma promieniowania elektromagnetycznego pochodz\u0105cego z odleg\u0142ych galaktyk, zgodne z prawem Hubble'a w powi\u0105zaniu z zasad\u0105 kosmologiczn\u0105. Obserwacje te wskazuj\u0105, \u017Ce Wszech\u015Bwiat rozszerza si\u0119 od stanu, w kt\u00F3rym ca\u0142a materia oraz energia Wszech\u015Bwiata mia\u0142a bardzo du\u017C\u0105 g\u0119sto\u015B\u0107 i temperatur\u0119.
BD=Czarna dziura:
BE=Obiekt astronomiczny, kt\u00F3ry tak silnie oddzia\u0142uje grawitacyjnie na swoje otoczenie, \u017Ce nawet \u015Bwiat\u0142o nie mo\u017Ce uciec z jego powierzchni (pr\u0119dko\u015B\u0107 ucieczki jest wi\u0119ksza od pr\u0119dko\u015Bci \u015Bwiat\u0142a).W ramach fizyki klasycznej \u017Caden rodzaj energii ani materii nie mo\u017Ce opu\u015Bci\u0107 czarnej dziury. Granica, po przej\u015Bciu kt\u00F3rej nie jest mo\u017Cliwe wyrwanie si\u0119 z pola grawitacyjnego czarnej dziury, nazywana jest horyzontem zdarze\u0144. 
BF=Deklinacja (dec):
BG=To jedna ze dw\u00F3ch wsp\u00F3\u0142rz\u0119dnych okre\u015Blaj\u0105cych po\u0142o\u017Cenie cia\u0142a w obydwu uk\u0142adach r\u00F3wnikowych: r\u00F3wnonocnym i godzinnym. Definiujemy j\u0105 jako k\u0105t pomi\u0119dzy kierunkiem poprowadzonym od obserwatora do obiektu a p\u0142aszczyzn\u0105 r\u00F3wnika niebieskiego. Obiekty po\u0142o\u017Cone na p\u00F3\u0142nocnej p\u00F3\u0142kuli nieba maj\u0105 deklinacj\u0119 dodatni\u0105 (od 0\u00B0 do 90\u00B0), a na po\u0142udniowej ujemn\u0105 (od 0\u00B0 do -90\u00B0).
BH=Galaktyka:
BI=Jest du\u017Cym, grawitacyjnie zwi\u0105zanym uk\u0142adem gwiazd, py\u0142u i gazu mi\u0119dzygwiazdowego oraz niewidocznej ciemnej materii. Typowa galaktyka zawiera od 107 do 1012 gwiazd, orbituj\u0105cych wok\u00F3\u0142 \u015Brodka masy galaktyki.
BJ=Rok julia\u0144ski:
BK=Jednostka czasu zdefiniowana jako 365,25 dni lub 31,557,600 sekund.
BL=Rok \u015Bwietlny (r\u015B):
BM=Dystans jak\u0105 pokonuje \u015Bwiat\u0142o w pr\u00F3\u017Cni w ci\u0105gu jednego roku julia\u0144skiego. Wynosi: 9,460,730,472,580.8 km lub 5,878,625,373,183.61 mil.
BN=Obserwowana wielko\u015B\u0107 gwiazdowa (Magnitudo)::
BP=To wielko\u015B\u0107 gwiazdowa obiektu widzianego z Ziemi (przy za\u0142o\u017Ceniu braku atmosfery), bez uwzgl\u0119dnienia wp\u0142ywu odleg\u0142o\u015Bci. Z tego powodu ja\u015Bniejsze gwiazdy le\u017C\u0105ce dalej od S\u0142o\u0144ca mog\u0105 mie\u0107 przypisan\u0105 wi\u0119ksz\u0105 wielko\u015B\u0107, ni\u017C ciemniejsze, ale le\u017C\u0105ce bli\u017Cej. Warto\u015B\u0107 najja\u015Bniejszych gwiazd obserwowanych go\u0142ym okiem wynosi m=1, a najciemniejszych m=6.
BQ=Katalog Messiera:
BR=Jest to katalog astronomiczny zawieraj\u0105cy obiekty na niebie, opublikowany przez Charlesa Messiera. Pierwsza edycja obejmowa\u0142a 45 obiekt\u00F3w ponumerowanych od M1 do M45. Ostateczena wersja zawiera 110 obiekt\u00F3w, nazwanych od M1 do M110. Obiekty Messiera to mg\u0142awice, galaktyki i gromady gwiazd.
BS=Planeta:
BU=To obiekt astronomiczny okr\u0105\u017Caj\u0105cy gwiazd\u0119 lub pozosta\u0142o\u015Bci gwiezdne, nieprzeprowadzaj\u0105cy reakcji termoj\u0105drowej w swoim wn\u0119trzu, wystarczaj\u0105co du\u017Cy aby uzyska\u0107 prawie okr\u0105g\u0142y kszta\u0142t oraz osi\u0105gn\u0105\u0107 dominacj\u0119 w przestrzeni wok\u00F3\u0142 swojej orbity. Wed\u0142ug definicji IAU, w Uk\u0142adzie S\u0142onecznym znanych jest 8 planet: cztery wewn\u0119trzne - Merkury, Wenus, Ziemia, Mars i cztery zewn\u0119trzne - Jowisz, Saturn, Uran i Neptun. Do 23 kwietnia 2009 potwierdzono tak\u017Ce odkrycie 346 planet pozas\u0142onecznych. W Uk\u0142adzie S\u0142onecznym zidentyfikowano pi\u0119\u0107 planet kar\u0142owatych: Ceres, Pluton (poprzednio uwa\u017Cany za 9. planet\u0119 Uk\u0142adu), Makemake, Haumea i Eris. 
BT=Rektascensja (RA):
BV=To jedna ze dw\u00F3ch wsp\u00F3\u0142rz\u0119dnych astronomicznych, okre\u015Blaj\u0105cych po\u0142o\u017Cenie cia\u0142a niebieskiego na sferze niebieskiej w uk\u0142adzie wsp\u00F3\u0142rz\u0119dnych astronomicznych zwanym uk\u0142adem r\u00F3wnikowym r\u00F3wnonocnym. Definiujemy j\u0105 jako k\u0105t dwu\u015Bcienny pomi\u0119dzy p\u0142aszczyzn\u0105 ko\u0142a godzinnego punktu r\u00F3wnonocy wiosennej (rektascensja r\u00F3wna 0h) a p\u0142aszczyzn\u0105 ko\u0142a godzinnego obiektu. Rektascensj\u0119 nalicza si\u0119 w kierunku na wsch\u00F3d, zgodnym z rocznym ruchem S\u0142o\u0144ca. Przyjmuje ona warto\u015Bci z zakresu od 0h do 24h. Wsp\u00F3\u0142rz\u0119dna ta nie ulega zmianie na skutek ruchu obrotowego Ziemi, jak w przypadku k\u0105ta godzinnego. Zmian\u0119 wsp\u00F3\u0142rz\u0119dnych, w tym deklinacji, powoduje precesja (ruch punktu Barana).
BW=Gwiazda:
BX=Cia\u0142o niebieskie b\u0119d\u0105ce skupiskiem zwi\u0105zanej grawitacyjnie materii, w kt\u00F3rej zachodz\u0105 reakcje syntezy j\u0105drowej. Wyzwolona w nich energia jest emitowana w postaci promieniowania elektromagnetycznego, a w szczeg\u00F3lno\u015Bci pod postaci\u0105 \u015Bwiat\u0142a widzialnego. Gwiazdy maj\u0105 kszta\u0142t zbli\u017Cony do kuli, zbudowane s\u0105 g\u0142\u00F3wnie z wodoru i helu.
BY=Wielko\u015B\u0107 gwiazdy:
BZ=Ich rozmiar zmienia si\u0119 od kilkunastu kilometr\u00F3w dla gwiazd neutronowych, do nawet 1000 promieni S\u0142o\u0144ca w przypadku nadolbrzym\u00F3w takich, jak Gwiazda Polarna (Polaris) czy Betelgeza (Betelgeuse) w gwiazdozbiorze Oriona. Najbardziej masywn\u0105 znan\u0105 gwiazd\u0105 jest Eta Carinae z mas\u0105 oko\u0142o 100-150 mas S\u0142o\u0144ca (istniej\u0105 sugestie, \u017Ce maksymalna masa gwiazd jest rz\u0119du 150 mas S\u0142o\u0144ca)
PARAM_CONST=Gwiazdozbiory
PARAM_CONSTN=Nazwy gwiazdozbior\u00F3w
PARAM_PLA=Planety
PARAM_PLANA=Nazwy planet
PARAM_STCIR=Powi\u0119ksz gwiazdy
PARAM_COLSTA=R\u00F3\u017Cna jasno\u015B\u0107 gwiazd
PARAM_HELP=Pomoc na ekranie
PARAM_HOR=Widok horyzontu
PARAM_NIGHT=Nocny widok
PLEASE_WAIT=Prosz\u0119 czeka\u0107...
NORTH=N
SOUTH=S
WEST=W
EAST=E
NAME_SUN=S\u0142o\u0144ce
NAME_MOON=Ksi\u0119\u017Cyc
NAME_MERCURY=Merkury
NAME_VENUS=Wenus
NAME_MARS=Mars
NAME_JUPITER=Jowisz
NAME_SATURN=Saturn
STAR_POLARIS=Gwiazda Polarna
STAR_ELECTRA=Elektra
STAR_TAYGETE=Taygete
STAR_CANOPUS=Kanopus
STAR_SIRIUS=Syriusz
STAR_CASTOR=Kastor
STAR_PROCYON=Procyon
STAR_POLLUX=Polluks
STAR_REGULUS=Regulus
STAR_ARCTURUS=Arktur
CONST_AND=Andromeda
CONST_ANT=Pompa
CONST_APS=Rajski Ptak
CONST_AQR=Wodnik
CONST_AQL=Orze\u0142
CONST_ARA=O\u0142tarz
CONST_ARI=Baran
CONST_AUR=Wo\u017Anica
CONST_BOO=Wolarz
CONST_CAE=Rylec
CONST_CAM=\u017Byrafa
CONST_CNC=Rak
CONST_CVN=Psy Go\u0144cze
CONST_CMA=Wielki Pies
CONST_CMI=Ma\u0142y Pies
CONST_CAP=Kozioro\u017Cec
CONST_CAR=Kil
CONST_CAS=Kasjopea
CONST_CEN=Centaur
CONST_CEP=Cefeusz
CONST_CET=Wieloryb
CONST_CHA=Kameleon
CONST_CIR=Cyrkiel
CONST_COL=Go\u0142\u0105b
CONST_COM=Warkocz Bereniki
CONST_CRA=Korona Po\u0142udniowa
CONST_CRB=Korona P\u00F3\u0142nocna
CONST_CRV=Kruk
CONST_CRT=Puchar
CONST_CRU=Krzy\u017C Po\u0142udnia
CONST_CYG=\u0141ab\u0119d\u017A (Krzy\u017C P\u00F3\u0142nocy)
CONST_DEL=Delfin
CONST_DOR=Z\u0142ota Ryba
CONST_DRA=Smok
CONST_EQU=\u0179rebi\u0119
CONST_ERI=Erydan
CONST_FOR=Piec
CONST_GEM=Bli\u017Ani\u0119ta
CONST_GRU=\u017Buraw
CONST_HER=Herkules
CONST_HOR=Zegar
CONST_HYA=Hydra
CONST_HYI=W\u0105\u017C Wodny
CONST_IND=Indianin
CONST_LAC=Jaszczurka
CONST_LEO=Lew
CONST_LMI=Ma\u0142y Lew
CONST_LEP=Zaj\u0105c
CONST_LIB=Waga
CONST_LUP=Wilk
CONST_LYN=Ry\u015B
CONST_LYR=Lutnia
CONST_MEN=G\u00F3ra Sto\u0142owa
CONST_MIC=Mikroskop
CONST_MON=Jednoro\u017Cec
CONST_MUS=Mucha
CONST_NOR=W\u0119gielnica
CONST_OCT=Oktant
CONST_OPH=W\u0119\u017Cownik
CONST_ORI=Orion
CONST_PAV=Paw
CONST_PEG=Pegaz
CONST_PER=Perseusz
CONST_PHE=Fenix
CONST_PIC=Malarz
CONST_PSC=Ryby
CONST_PSA=Ryba Po\u0142udniowa
CONST_PUP=Rufa
CONST_PYX=Kompas
CONST_RET=Sie\u0107
CONST_SGE=Strza\u0142a
CONST_SGR=Strzelec
CONST_SCO=Skorpion
CONST_SCL=Rze\u017Abiarz
CONST_SCT=Tarcza (Sobieskiego)
CONST_SER=W\u0105\u017C
CONST_SEX=Sekstant
CONST_TAU=Byk
CONST_TEL=Teleskop
CONST_TRI=Tr\u00F3jk\u0105t
CONST_TRA=Tr\u00F3jk\u0105t Po\u0142udniowy
CONST_TUC=Tukan
CONST_UMA=Wielka Nied\u017Awiedzica
CONST_UMI=Ma\u0142a Nied\u017Awiedzica
CONST_VEL=\u017Bagiel
CONST_VIR=Panna
CONST_VOL=Ryba Lataj\u0105ca
CONST_VUL=Lisek
CONST_NON=Bez nazwy
CONST_HIS_AND=Andromeda (\u0142ac. Andromeda, dop. Andromedae, skr\u00F3t And):\nDu\u017Cy i wyrazisty gwiazdozbi\u00F3r nieba p\u00F3\u0142nocnego, kt\u00F3ry zdaje si\u0119 wyrasta\u0107 z Kwadratu Pegaza. Andromeda, c\u00F3rka kr\u00F3la Cefeusza i jego ma\u0142\u017Conki Kasjopei, mia\u0142a ofiarowa\u0107 \u017Cycie dla uwolnienia ojczyzny od gro\u017Anego potwora morskiego Ketosa, kt\u00F3ry sia\u0142 zniszczenie w ca\u0142ym kr\u00F3lestwie Cefeusza. Potwora zes\u0142a\u0142 na kr\u00F3lestwo Etiopii Posejdon jako kar\u0119 za zniewag\u0119, kt\u00F3rej dozna\u0142y jego c\u00F3rki ze strony Kasjopei. Wyrocznia Ammona oznajmi\u0142a Cefeuszowi, \u017Ce jedynie ofiara \u017Cycia c\u00F3rki mo\u017Ce uchroni\u0107 kraj od zguby. Tak wi\u0119c Andromeda, przykuta do ska\u0142y na brzegu morskim, czeka\u0142a na swoje przeznaczenie. Sta\u0142o si\u0119 jednak inaczej: zjawi\u0142 si\u0119 syn Zeusa, Perseusz, i zabi\u0142 potwora, a w nagrod\u0119 za\u017C\u0105da\u0142 oddania mu Andromedy za \u017Con\u0119. Ich ma\u0142\u017Ce\u0144stwo okaza\u0142o si\u0119 szcz\u0119\u015Bliwe, a po \u015Bmierci Andromedy, bogowie postanowili umie\u015Bci\u0107 j\u0105 na niebie. Dotrwa\u0142a tam do dnia dzisiejszego razem ze swym ma\u0142\u017Conkiem i rodzicami.\n\nObjekty:\nAlpheratz (Sirrah) - najja\u015Bniejsza gwiazda konstelacji. Swoim po\u0142o\u017Ceniem na niebie uzupe\u0142nia figur\u0119 Pegaza, tworz\u0105c z nim wielki kwadrat. Gwiazda ta jest bia\u0142ym olbrzymem. Odleg\u0142o\u015B\u0107 tej spektroskopowo podw\u00F3jnej gwiazdy wynosi 136 lat \u015Bwietlnych. \nMirah - \u015Bwiat\u0142o tego czerwonego olbrzyma potrzebuje 76 lat, aby dotrze\u0107 na Ziemi\u0119. \nAlmah - gwiazda podw\u00F3jna. W rzeczywisto\u015Bci jest to uk\u0142ad trzech gwiazd, odleg\u0142y od nas o 652 lat \u015Bwietlnych. \nMg\u0142awica w Andromedzie (M 31, NGC 224) - najpi\u0119kniejszy obiekt gwiazdozbioru. W rzeczywisto\u015Bci nie jest to ob\u0142ok materii mi\u0119dzygwiazdowej, jak by to wynika\u0142o z nazwy, ale olbrzymi uk\u0142ad gwiazd - galaktyka. \nM 32 (NGC 221) - galaktyka eliptyczna o \u015Brednicy 7800 lat \u015Bwietlnych i masie 2,6 miliarda mas s\u0142onecznych. Znajduje si\u0119 w tej samej niemal odleg\u0142o\u015Bci od nas co mg\u0142awica w Andromedzie. \nM 110 (NGC 205) - jest kar\u0142owat\u0105 galaktyk\u0105 eliptyczn\u0105 oddalon\u0105 od nas o 2,7 miliona lat \u015Bwietlnych\nNGC 752 - gromada otwarta. \n    
CONST_HIS_APS=Ptak Rajski (\u0142ac. Apus, dop. Apodis, skr\u00F3t Apu):\nMa\u0142o wyra\u017Any gwiazdozbi\u00F3r znajduj\u0105cy si\u0119 w pobli\u017Cu po\u0142udniowego bieguna niebieskiego, oznaczony w 1595 roku przez Keysera i de Houtmana. Nazwany dla uczczenia rajskich ptak\u00F3w \u2013 nieznanych w Europie, kolorowo upierzonych ptak\u00F3w Azji i Ameryki Po\u0142udniowej, kt\u00F3rych okazy przywioz\u0142a po raz pierwszy wyprawa Magellana w 1522 roku.\n\nObjekty:\ndelta Apodis - gwiazda podw\u00F3jna, jej \u015Bwiat\u0142o dobiega do Ziemi po 765 latach \u015Bwietlnych.\ntheta Apodis - gwiazda zmienna p\u00F3\u0142regularna, odleg\u0142a 328 lat \u015Bwietlnych od Ziemi.\nNGC 6101 - gromada kulista\nIC 4499 - gromada kulista \n..
CONST_HIS_AQL=Orze\u0142 (\u0142ac. Aquila, dop. Aquilae, skr\u00F3t Aql):\nKonstelacja Or\u0142a od najdawniejszych czas\u00F3w mia\u0142a przypomina\u0107 wielkiego ptaka ze skrzyd\u0142ami rozpostartymi wzd\u0142u\u017C Drogi Mlecznej. Ptak przedstawiaj\u0105cy gwiazdozbi\u00F3r jest narysowany ju\u017C na kamiennej p\u0142ycie z Mezopotamii z mniej wi\u0119cej 1200 roku p.n.e. Gwiazdy Altair, Alshain i Tarazed tworz\u0105 cia\u0142o or\u0142a, w kt\u00F3rego, wed\u0142ug jednej z greckich legend, przemieni\u0142 si\u0119 Zeus, aby porwa\u0107 na Olimp Ganimedesa, syna kr\u00F3la Troi, Trosa. Jednak najstarsze legendy greckie nie wspominaj\u0105, kto porwa\u0142 Ganimedesa. By\u0142 on, zar\u00F3wno dla bog\u00F3w, jak i dla ludzi, najpi\u0119kniejszym ch\u0142opcem na \u015Bwiecie, a na Olimpie spe\u0142nia\u0142 funkcj\u0119 podczaszego bog\u00F3w. Jego obowi\u0105zkiem by\u0142o nalewa\u0107 bogom nektar, dzi\u0119ki kt\u00F3remu stawali si\u0119 nie\u015Bmiertelni. W "Atlasie nieba" Bayera gwiazdozbi\u00F3r przedstawiony jest jako orze\u0142 nios\u0105cy w szponach m\u0142odzie\u0144ca. Ganimedes pozosta\u0142 do dzi\u015B w pobli\u017Cu Zeusa jako jeden z ksi\u0119\u017Cyc\u00F3w Jowisza, kt\u00F3ry staro\u017Cytnym Grekom wyobra\u017Ca\u0142 Zeusa. W \u015Bredniowieczu astronomowie arabscy (a pod ich wp\u0142ywem tak\u017Ce europejscy) konstelacj\u0119 nazywali S\u0119pem w locie (\u0142ac. vultur volans). Altair, wraz z Weg\u0105 i Denebem tworz\u0105 charakterystyczn\u0105 formacj\u0119 tr\u00F3jk\u0105ta letniego.\n\nObjekty:\nAltair  - najja\u015Bniejsza gwiazda w konstelacji. Gwiazda znajduje si\u0119 w odleg\u0142o\u015Bci zaledwie 16,46 roku \u015Bwietlnego, a odleg\u0142o\u015B\u0107 pomi\u0119dzy ni\u0105 a nami w ka\u017Cdej sekundzie zmniejsza si\u0119 o 26 km. \nAlshain - ogl\u0105damy j\u0105 z odleg\u0142o\u015Bci 46,6 roku \u015Bwietlnego. W rzeczywisto\u015Bci s\u0105 to dwie gwiazdy. Ja\u015Bniejszy ze sk\u0142adnik\u00F3w jest \u017C\u00F3\u0142tym podolbrzymem, kt\u00F3ry pod wzgl\u0119dem rozmiar\u00F3w i pozosta\u0142ych parametr\u00F3w jest zbli\u017Cony do naszego S\u0142o\u0144ca.\nTarazed - jasny olbrzym, jego \u015Bwiat\u0142o potrzebuje 543 lat, aby dotrze\u0107 na Ziemi\u0119. \nDeneb Okab - podolbrzym. Uk\u0142ad znajduje si\u0119 w odleg\u0142o\u015Bci 52,6 roku \u015Bwietlnego.\neta Aql - najja\u015Bniejsza cefeida na ziemskim niebie. Jej jasno\u015B\u0107 ulega zmianom w okresie 7,2 doby. Jest to \u017C\u00F3\u0142tobia\u0142y nadolbrzym. Odleg\u0142o\u015B\u0107 gwiazdy wynosi 652 lata \u015Bwietlne.  
CONST_HIS_AQR=Wodnik (\u0142ac. Aquarius, dop. Aquarii, skr\u00F3t Aqr):\nTo gwiazdozbi\u00F3r s\u0105siaduj\u0105cy z Wielorybem, Definem i Ryb\u0105 Po\u0142udniow\u0105, po\u0142o\u017Cony na po\u0142udnie od r\u00F3wnika niebieskiego. W astronomii babilo\u0144skiej ta cz\u0119\u015B\u0107 nieba z gwiazdozbiorami Kozioro\u017Cca, Wieloryba, Delfina, rzeki Erydan, Hydry, Ryb i Po\u0142udniowej Ryby przedstawia\u0142a morze, gdzie panowa\u0142 Wodnik. Na tabliczkach kamiennych, znalezionych w Mezopotamii, ujrzymy Wodnika, kt\u00F3ry jest przedstawiony jako kl\u0119cz\u0105cy m\u0119\u017Cczyzna wylewaj\u0105cy wod\u0119 z wiadra przewieszonego przez rami\u0119. Arabowie wyobra\u017Cali sobie gwiazdozbi\u00F3r jako mulic\u0119 nios\u0105c\u0105 dwa wiadra z wod\u0105. W Egipcie Wodnik by\u0142 symbolem wylew\u00F3w Nilu, a w mitologii greckiej przedstawia\u0142 pana nieba i ziemi, Zeusa, lej\u0105cego strumienie wody na Ziemi\u0119, aby zniszczy\u0107 rodzaj ludzki, kt\u00F3ry wyda\u0142 mu si\u0119 z\u0142y i samolubny. Przeszkodzi\u0142 mu w tym Prometeusz, kt\u00F3ry przyni\u00F3s\u0142 ludziom ogie\u0144 i nauczy\u0142 ich wielu dobrych rzeczy. Druga pr\u00F3ba zgubienia ludzi przez Zeusa, jak\u0105 by\u0142o zes\u0142anie potopu, zosta\u0142a udaremniona r\u00F3wnie\u017C przez Prometeusza. Swojemu synowi Deukalionowi i jego ma\u0142\u017Conce o imieniu Pyrra umo\u017Cliwi\u0142 on schronienie si\u0119 na Parnasie, by po potopie znowu mogli zaludni\u0107 \u015Bwiat. Kiedy Zeus umocni\u0142 swe panowanie, rz\u0105dzi\u0142 dalej bezwzgl\u0119dnie, tyle \u017Ce nie w spos\u00F3b nieograniczony. Pozostali bogowie, tak jak i ludzie, posiadali woln\u0105 wol\u0119 i wolno\u015B\u0107.\n\nObjekty:\nSadalmelik - jest to nadolbrzym, kt\u00F3rego moc promieniowania jest 10 tysi\u0119cy razy wi\u0119ksza od mocy promieniowania naszego S\u0142o\u0144ca. Znajduje si\u0119 w odleg\u0142o\u015Bci 1087 lat \u015Bwietlnych. \nSadalsuud - najja\u015Bniejsza gwiazda w konstelacji Wodnika. Jej heliakalny wsch\u00F3d oznacza\u0142 pocz\u0105tek deszczowej pory roku, a zach\u00F3d - koniec monsun\u00F3w. \u015Awiat\u0142o tej gwiazdy potrzebuje 1087 lat, aby dotrze\u0107 na Ziemi\u0119. \nSadachbia - gwiazda spektroskopowo podw\u00F3jna, od kt\u00F3rej dzieli nas dystans 81,5 roku. \nScheat (Skat) - gwiazda ta znajduje si\u0119 w odleg\u0142o\u015Bci 84 lat \u015Bwietlnych. \nAl Bali - bia\u0142y olbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 217 lat \u015Bwietlnych. \ndelta Akwarydy - r\u00F3j meteor\u00F3w z radiantem w pobli\u017Cu gwiazdy Skat. \neta Akwarydy - inny r\u00F3j meteor\u00F3w z radiantem w Wodniku. R\u00F3j powsta\u0142 z komety Halleya, a Ziemia corocznie przechodzi przez niego dwukrotnie. \n\u015Alimak (NGC 7293) - jedna z najwi\u0119kszych pier\u015Bcieniowych mg\u0142awic planetarnych na naszym niebie. Znajduje si\u0119 w odleg\u0142o\u015Bci 590 lat \u015Bwietlnych.  
CONST_HIS_ARI=Baran (\u0142ac. Aries, dop. Arietis, skr\u00F3t Ari):\nStaro\u017Cytnym Grekom gwiazdozbi\u00F3r przypomina\u0142 barana o z\u0142otym runie, kt\u00F3ry uni\u00F3s\u0142 na swoim grzbiecie daleko na wsch\u00F3d od ojczyzny, Fryksosa i Helle, dzieci kr\u00F3la Orchomenu Atamasa i bogini ob\u0142ok\u00F3w Nefele. To na jej polecenie w\u0142a\u015Bnie z\u0142oty baran uratowa\u0142 Fryksosa od z\u0142o\u017Cenia go bogom w ofierze, do czego nak\u0142ania\u0142a jego ojca z\u0142a macocha Ino. Podczas lotu nad cie\u015Bnin\u0105 morsk\u0105, oddzielaj\u0105c\u0105 Europ\u0119 od Azji, Helle spad\u0142a i uton\u0119\u0142a w g\u0142\u0119binach morza. Dla uczczenia jej pami\u0119ci wody cie\u015Bniny nazywano a\u017C po \u015Bredniowiecze Hellespontem (dzi\u015B Dardanele). Fryksosowi uda\u0142o si\u0119 natomiast dotrze\u0107 na baranie a\u017C pod Kaukaz, gdzie przyj\u0105\u0142 go kr\u00F3l Ajetes, syn boga s\u0142o\u0144ca Heliosa. Gdy Fryksos dor\u00F3s\u0142, kr\u00F3l odda\u0142 mu za \u017Con\u0119 swoj\u0105 c\u00F3rk\u0119 Chalkiope, a z barana z z\u0142otym runie z\u0142o\u017Cy\u0142 ofiar\u0119 Zeusowi.\n\nObjekty:\nHamal - najja\u015Bniejsza gwiazda konstelacji Barana. Jest to pomara\u0144czowy olbrzym, znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 78 lat \u015Bwietlnych. \nSheratan - gwiazda, kt\u00F3rej \u015Bwiat\u0142o potrzebuje 52 lat, aby dotrze\u0107 na Ziemi\u0119. W rzeczywisto\u015Bci jest to gwiazda podw\u00F3jna.\nMesarthim - jest to uk\u0142ad podw\u00F3jny, kt\u00F3rego sk\u0142adniki obiegaj\u0105 wsp\u00F3lny \u015Brodek masy. Uk\u0142ad jest odleg\u0142y o 155 lat \u015Bwietlnych. \nBotein - gwiazda ta znajduje si\u0119 w odleg\u0142o\u015Bci 172 lat \u015Bwietlnych. .
CONST_HIS_AUR=Wo\u017Anica (\u0142ac. Auriga, dop. Aurigae, skr\u00F3t Aur):\nWyra\u017Any gwiazdozbi\u00F3r nieba p\u00F3\u0142nocnego. Grecy przej\u0119li wyobra\u017Cenie tego gwiazdozbioru od dawniejszych lud\u00F3w. Na starych mapach nieba przewa\u017Cnie przedstawiano go jako m\u0119\u017Cczyzn\u0119 z koz\u0105 na ramieniu i ko\u017Al\u0119tami w r\u0119ce, co bardzo przypomina\u0142o figurki z wykopalisk w Mezopotamii. Zgodnie z greck\u0105 mitologi\u0105, gwiazdozbi\u00F3r ma przypomina\u0107 ate\u0144skiego kr\u00F3la Erichtoniosa, syna boga ognia i sztuki kowalskiej, Hefajstosa, i bogini ziemi - Gai. Tego zrodzonego z ziemi m\u0142odzie\u0144ca wychowa\u0142a sama bogini m\u0105dro\u015Bci, sprawiedliwo\u015Bci i sztuki, Atena. Erichtonios ws\u0142awi\u0142 si\u0119 trzema czynami. By\u0142 pierwszym na ziemi, kt\u00F3ry zaprz\u0105g\u0142 konia do wozu, pierwszy zaora\u0142 ziemi\u0119 p\u0142ugiem i pierwszy nakaza\u0142 obchodzi\u0107 uroczysto\u015Bci po\u015Bwi\u0119cone kultowi Ateny. Czyny te zyska\u0142y mu wdzi\u0119czno\u015B\u0107 nie tylko ludzi, ale i bog\u00F3w, kt\u00F3rzy po \u015Bmierci umie\u015Bcili go na niebie. Zeus w\u0142o\u017Cy\u0142 mu jeszcze do r\u0119ki k\u00F3zk\u0119 przedstawiaj\u0105c\u0105 Amalte\u0119, kt\u00F3rej mlekiem nimfy Adrastea oraz Io karmi\u0142y ma\u0142ego Zeusa w grocie Dikte. Na ko\u017Al\u0119ta, wyst\u0119puj\u0105ce w pierwotnym gwiazdozbiorze, Grecy jako\u015B nie zwr\u00F3cili uwagi i w ten spos\u00F3b pozosta\u0142y one bez mitologicznej interpretacji.\n\nObjekty:\nKoza (Capella, Amalthea, Alhajoth) - najja\u015Bniejsza gwiazda w konstelacji Wo\u017Anicy i zarazem sz\u00F3sta najja\u015Bniejsza na nocnym niebie ziemskim. Ten \u017C\u00F3\u0142ty olbrzym ma tak\u0105 sam\u0105 temperatur\u0119 powierzchniow\u0105 jak nasze S\u0142o\u0144ce. Gwiazda znajduje si\u0119 w odleg\u0142o\u015Bci 44,7 roku \u015Bwietlnego. \nMenkalinan - gwiazda spektroskopowo podw\u00F3jna i zmienna za\u0107mieniowa. \u015Awiat\u0142o od niej dochodzi do nas z odleg\u0142o\u015Bci 88 lat \u015Bwietlnych. \neta Aurigae - jedna z tr\u00F3jki Ko\u017Al\u0105t. Nale\u017Cy do gwiazd zmiennych za\u0107mieniowych. Jej jasno\u015B\u0107 ulega zmianom w okresie 9883 dni, a jej \u015Bwiat\u0142o potrzebuje 815 lat, aby dotrze\u0107 na Ziemi\u0119. \nHaedus I - gwiazda zmienna za\u0107mieniowa, kt\u00F3rej sk\u0142adnikami s\u0105 dwa nadolbrzymy. Jasno\u015B\u0107 uk\u0142adu zmienia si\u0119 w okresie 972,2 dnia, a jego \u015Bwiat\u0142o jest przez nas widoczne dopiero po 408 latach. Ta gwiazda r\u00F3wnie\u017C zaliczana jest do Ko\u017Al\u0105t.  
CONST_HIS_BOO=Wolarz (\u0142ac. Bo\u00F6tes, dop. Bo\u00F6tis, skr\u00F3t Boo):\nJeden z wyra\u017Anych gwiazdozbior\u00F3w nieba p\u00F3\u0142nocnego. Przedstawia syna Jowisza i Kallisto, stworzonego podczas orki. W konstelacji Wolarza znajdujemy wzmianki ju\u017C niemal przed 3000 lat, a mo\u017Ce nawet jeszcze wcze\u015Bniej. Wed\u0142ug starej legendy, przedstawia biednego pasterza, kt\u00F3remu bracia ukradli stado byk\u00F3w. Jako \u017Cebrak musia\u0142 w\u0119drowa\u0107 po \u015Bwiecie i wsz\u0119dzie podczas swojej tu\u0142aczki widzia\u0142, z jakim mozo\u0142em rolnicy uprawiaj\u0105 swoje pola. D\u0142ugo rozmy\u015Bla\u0142, jak im pom\u00F3c w tej ci\u0119\u017Ckiej doli, a\u017C w ko\u0144cu wynalaz\u0142 p\u0142ug ci\u0105gniony przez wo\u0142y. Za to Zeus przeni\u00F3s\u0142 go na niebo wraz z siedmioma bykami, jasnymi gwiazdami Wielkiej Nied\u017Awiedzicy. Inna legenda przyr\u00F3wnuje gwiazdozbi\u00F3r do poganiacza siedmiu byk\u00F3w, jasnych gwiazd Wielkiej Nied\u017Awiedzicy, miel\u0105cych ziarno i chodz\u0105cych nieustannie wok\u00F3\u0142 bieguna. Poganiacz by\u0142 synem bogini p\u0142odno\u015Bci Cerery (Ceres), kt\u00F3ra zleci\u0142a mu upraw\u0119 pola. Nazwa gwiazdozbioru, Bootes, jest z\u0142o\u017Ceniem greckich s\u0142\u00F3w boos - byk i oteo - poganiam. Istnieje wi\u0119cej mit\u00F3w zwi\u0105zanych z konstelacj\u0105 Wolarza. Wed\u0142ug jednego z nich gwiazdozbi\u00F3r przedstawia stra\u017Cnika nied\u017Awiedzi. Nazwa gwiazdozbioru w tym przypadku wywodzi\u0142aby si\u0119 od nazwy gwiazdy Arktur. W j\u0119zyku greckim arktos oznacza nied\u017Awiedzia, natomiast ouros - stra\u017C. Gwiazdozbi\u00F3r mia\u0142by przedstawia\u0107 Arkasa, kt\u00F3ry stale pilnuje swojej matki, pi\u0119knej nimfy Kallisto, zamienionej w nied\u017Awiedzic\u0119. Mitologicznie gwiazdozbi\u00F3r Wolarza nawi\u0105zuje do konstelacji Wielkiej i Ma\u0142ej Nied\u017Awiedzicy.\n\nObjekty:\nArktur (Arcturus) - najja\u015Bniejsza gwiazda w gwiazdozbiorze i jednocze\u015Bnie trzecia najja\u015Bniejsza gwiazda na nocnym niebie ziemskim. Jest to pomara\u0144czowy olbrzym odleg\u0142y zaledwie o 36,2 roku \u015Bwietlnego. Moc promieniowania Arktura jest 114 razy wi\u0119ksza od mocy promieniowania S\u0142o\u0144ca, a \u015Brednica 26 razy wi\u0119ksza od \u015Brednicy s\u0142onecznej. \nNekkar (Merez) - olbrzym o \u017C\u00F3\u0142tej barwie, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas 148 lat. \nSeginus - gwiazda zmienna. Odleg\u0142a o 204 lata \u015Bwietlne. \nIzar (Mirak, Pulcherrima) - bardzo pi\u0119kna gwiazda podw\u00F3jna, kt\u00F3ra mo\u017Cemy podziwia\u0107 z odleg\u0142o\u015Bci 251 lat \u015Bwietlnych. \nMufrid - gwiazda podw\u00F3jna, od kt\u00F3rej dzieli nas dystans 32 lat \u015Bwietlnych. \nKwadrantydy - r\u00F3j meteor\u00F3w z radiantem w p\u00F3\u0142nocnej cz\u0119\u015Bci gwiazdozbioru Wolarza.  
CONST_HIS_CAP=Kozioro\u017Cec (\u0142ac. Capricornus, dop. Capricorni, skr\u00F3t Cap):\nKonstelacja ta jest kojarzona w mitologii greckiej z Amalthea, koz\u0105 kt\u00F3ra karmi\u0142a niemowl\u0119cia Zeusa po tym jak jego matka Rhea uratowa\u0142\u0105 go przez Kronosem. R\u00F3g tej kozy zosta\u0142 przemieniony w cornucopia, czyli r\u00F3g obfito\u015Bci. Inne powi\u0105zanie dotyczy postaci Pana wyobra\u017Canego jest jako kozioro\u017Ceca z rybim ogonem. Tak\u0105 posta\u0107 przybiera\u0142 podobno w czasach, kiedy ucieka\u0142 po l\u0105dzie i po wodzie przed swym prze\u015Bladowc\u0105 - olbrzymim Tyfonem. A poniewa\u017C kozioro\u017Cec dobrze skacze po ska\u0142ach, dosta\u0142 si\u0119 na niebo jako symbol podnosz\u0105cego si\u0119 S\u0142o\u0144ca - powrotu d\u0142u\u017Cszych dni i zapowied\u017A wiosny. Gwiazdozbi\u00F3r Kozioro\u017Cca, po\u015Bwiadczony jest te\u017C przez \u017Ar\u00F3d\u0142a sumeryjskie. By\u0142 on symbolem sumeryjskiego Ea i akkadyjskiego Enki, w\u0142adcy dolnego oceanu. S\u0142o\u0144ce znajduje si\u0119 w nim podczas przesilenia zimowego (przed Bo\u017Cym Narodzeniem). Dawniej jednak, przed mniej wi\u0119cej dwoma tysi\u0105cami lat, najbardziej na po\u0142udniu znajdowa\u0142 si\u0119 gwiazdozbi\u00F3r Kozioro\u017Cca.\n\nObjekty:\nPrima Giedi - uk\u0142ad podw\u00F3jny z Secunda Giedi. Prima Giedi jest \u017C\u00F3\u0142tym nadolbrzymem odleg\u0142ym od nas o 1630 lat \u015Bwietlnych. Znajduje si\u0119 w odleg\u0142o\u015Bci 99 lat \u015Bwietlnych. \nDabih Maior - gwiazda wchodz\u0105ca wraz z Debih Minor w sk\u0142ad kolejnego skomplikowanego uk\u0142adu. Debih Maior jest gwiazd\u0105 spektroskopowo podw\u00F3jn\u0105. Uk\u0142ad oddalony jest o 652 lata \u015Bwietlne. \nDabih Minor - gwiazda podw\u00F3jna. Uk\u0142ad widzimy z odleg\u0142o\u015Bci 251 lat \u015Bwietlnych. \nNashira - \u017C\u00F3\u0142ty olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 130 lat, aby dotrze\u0107 na Ziemi\u0119. \nDeneb Algedi - najja\u015Bniejsza gwiazda w konstelacji Kozioro\u017Cca. Jest to gwiazda spektroskopowo podw\u00F3jna, a jednocze\u015Bnie zmienna za\u0107mieniowa, kt\u00F3rej jasno\u015B\u0107 ulega zmianom w okresie 1,023 doby. Uk\u0142ad znajduje si\u0119 w odleg\u0142o\u015Bci 50 lat \u015Bwietlnych. \nM 30 (NGC 7099) - gromada kulista o znacznym zag\u0119szczeniu gwiazd w kierunku \u015Brodka. Jej \u015Brednica wynosi 105 lat \u015Bwietlnych. Gromada znajduje si\u0119 w odleg\u0142o\u015Bci 24 100 lat \u015Bwietlnych.  
CONST_HIS_CMA=Wielki Pies (\u0142ac. Canis Major, dop. Canis Majoris, skr\u00F3t CMa):\nWielki Pies nale\u017Cy do gwiazdozbior\u00F3w nieba po\u0142udniowego. Znajduje si\u0119 w nim najja\u015Bniejsza gwiazda ca\u0142ego nocnego nieba, Syriusz, kt\u00F3ra razem z Betelgeuse w Orionie i Procjonem w Ma\u0142ym Psie tworzy tzw. tr\u00F3jk\u0105t zimowy. Z gwiazdozbiorem wi\u0105\u017Ce si\u0119 kilka mit\u00F3w greckich. Wed\u0142ug niekt\u00F3rych z nich Wielki Pies ma przedstawia\u0107 wiernego psa Oriona, towarzysz\u0105cego mu r\u00F3wnie\u017C na niebie. Inne legendy m\u00F3wi\u0105, \u017Ce jest to Lajlaps, pies ate\u0144skiego my\u015Bliwego Kefalosa, wnuka kr\u00F3la Aten, Kekropsa. Kefalos otrzyma\u0142 psa od swej ma\u0142\u017Conki, ta za\u015B od bogini \u0142ow\u00F3w Artemidy. Lajlaps s\u0142yn\u0105\u0142 z tego, \u017Ce \u017Cadna zwierzyna nie mog\u0142a mu si\u0119 wymkn\u0105\u0107. W czasie polowania na Liszk\u0119 Taumesyjsk\u0105, kt\u00F3rej nie m\u00F3g\u0142 dogoni\u0107 \u017Caden pies, powsta\u0142a sytuacja bez wyj\u015Bcia i sam Zeus musia\u0142 interweniowa\u0107. Zar\u00F3wno psa, jak i Liszk\u0119 przemieni\u0142 w kamienie, a nast\u0119pnie umie\u015Bci\u0142 na niebie, gdzie \u015Bwiec\u0105 po dzie\u0144 dzisiejszy jako Wielki Pies i Lis. Wed\u0142ug trzeciej wersji, Wielki Pies jest gwiazdozbiorem przedstawiaj\u0105cym psa Erigony, c\u00F3rki Ikariosa, pierwszego hodowcy winnej latoro\u015Bli.\n\nObjekty:\nSyriusz (Canicula, Psia Gwiazda) - najja\u015Bniejsza gwiazda na ca\u0142ym niebie. Jego niewielka odleg\u0142o\u015B\u0107, wynosz\u0105ca 8,69 roku \u015Bwietlnego, sprawia, \u017Ce widzimy Syriusza jako bardzo jasn\u0105 gwiazd\u0119, -1,47m. Jest on tylko 2,35 razy bardziej masywny ni\u017C S\u0142o\u0144ce i dwukrotnie wi\u0119kszy.\nMirzam (Murzim, Al Kalb) - gwiazda zmienna, nale\u017Cy do niebieskobia\u0142ych jasnych olbrzym\u00F3w i znajduje si\u0119 w odleg\u0142o\u015Bci 233 lat \u015Bwietlnych. \nMuliphen - niebieskobia\u0142y olbrzym, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas 326 lat. \nWezen - nadolbrzym o zabarwieniu \u017C\u00F3\u0142tobia\u0142ym. Dzieli nas od niego dystans 1087 lat \u015Bwietlnych. \nAdara - gwiazda fizycznie podw\u00F3jna. G\u0142\u00F3wny sk\u0142adnik jest jasnym olbrzymem barwy niebieskobia\u0142ej. \u015Awiat\u0142o z tego uk\u0142adu dociera do nas po 2360 lat. \nFurud - gwiazda spektroskopowo podw\u00F3jna. Uk\u0142ad ten obserwujemy z odleg\u0142o\u015Bci 251 lat \u015Bwietlnych. \nAludra - bia\u0142y nadolbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 272 lat \u015Bwietlnych. 
CONST_HIS_CAR=Kil (\u0142ac. Carina, dop. Carinae, skr\u00F3t Car):\nJeden z gwiazdozbior\u00F3w nieba po\u0142udniowego. Kil, niegdy\u015B cz\u0119\u015B\u0107 Okr\u0119tu Argo, sta\u0142 si\u0119 samodzielnym gwiazdozbiorem za spraw\u0105 Nicolasa Louisa de Lacaille. Jego g\u0142\u00F3wna gwiazda Kanopus (Canopus) jest po Syriuszu najja\u015Bniejsz\u0105 gwiazd\u0105 na niebie. Dlatego s\u0142u\u017Cy cz\u0119sto jako punkt orientacyjny dla sond kosmicznych. Swe imi\u0119 dosta\u0142a oko\u0142o tysi\u0105c dwie\u015Bcie lat przed nasz\u0105 er\u0105, gdy sparta\u0144ski kr\u00F3l Menelaos wraca\u0142 ze sw\u0105 flot\u0105 spod pobitej Troi. Wi\u00F3z\u0142 ze sob\u0105 \u017Con\u0119 Helen\u0119, kt\u00F3r\u0105 mu uprowadzi\u0142 ksi\u0105\u017C\u0119 troja\u0144ski Parys. Dow\u00F3dc\u0105 floty Menelaosa by\u0142 doskona\u0142y \u017Ceglarz Canopus, zmar\u0142y podczas postoju przy egipskim wybrze\u017Cu. Za\u0142o\u017Cone tam przez Grek\u00F3w miasto - niedaleko dzisiejszej Aleksandrii - Menelaos nazwa\u0142 na jego cze\u015B\u0107 Canopus. Jasn\u0105 gwiazd\u0119, kt\u00F3ra w\u00F3wczas \u015Bwieci\u0142a nad po\u0142udniowym horyzontem, tak\u017Ce nazwano Canopus.\n\nObiekty:\nCanopus - nadolbrzym. Jej \u015Brednica wynosi 28 mln km i jest 12 razy masywniejsza od S\u0142o\u0144ca. Jest oddalona o 310 lat \u015Bwietlnych.\nMiaplacidus \u2013 druga co do jasno\u015Bci gwiazd w gwiazdozbiorze Kila. Odleg\u0142a od nas o ok. 111 lat \u015Bwietlnych.\nAvior - gwiazda podw\u00F3jna, jedna z ja\u015Bniejszych gwiazd w gwiazdozbiorze Kila. Odleg\u0142a od nas o ok. 630 lat \u015Bwietlnych.\nAspidiske (Scutulum) \u2013 nadolbrzym, jedna z ja\u015Bniejszych gwiazd w gwiazdozbiorze Kila. Odleg\u0142a od S\u0142o\u0144ca o ok. 690 lat \u015Bwietlnych.\nEta Carinae -  gigantyczna jasna niebieska gwiazda zmienna. Gwiazda ta jest bardzo niestabilna i w ka\u017Cdej chwili mo\u017Ce eksplodowa\u0107 jako supernowa lub nawet hipernowa. Znajduje si\u0119 wewn\u0105trz wielkiej jasnej mg\u0142awicy, znanej jako Mg\u0142awica Carina, "Dziurka od Klucza" lub NGC 3372. Eta Carinae znajduje si\u0119 w kra\u0144cowym stadium ewolucji. Gdy reakcje termoj\u0105drowe wewn\u0105trz gwiazdy ustan\u0105, stanie si\u0119 gwiazd\u0105 neutronow\u0105, b\u0105d\u017A - co przy tak du\u017Cej masie bardzo mo\u017Cliwe - czarn\u0105 dziur\u0105. Jej \u015Bwiat\u0142o dobiega do Ziemi po 8800 lat \u015Bwietlnych.\nNGC 3603 - gromada otwarta. Oddalona od Ziemii 20 ty\u015B. lat \u015Bwietlnych.  
CONST_HIS_CAS=Kasjopeja (\u0142ac. Cassiopeia, dop. Cassiopeiae, skr\u00F3t Cas), inaczej zwana te\u017C Kasjopea:\nGwiazdozbi\u00F3r p\u00F3\u0142kuli p\u00F3\u0142nocnej, po\u0142o\u017Cony w obszarze Drogi Mlecznej. Kasjopea by\u0142a ma\u0142\u017Conk\u0105 kr\u00F3la Etiopii Cefeusza i matk\u0105 Andromedy. By\u0142a ona kobiet\u0105 z\u0142\u0105, samolubn\u0105 i zarozumia\u0142\u0105, tote\u017C kiedy og\u0142osi\u0142a wszem wobec, \u017Ce jest pi\u0119kniejsza ni\u017C wszystkie Nereidy razem wzi\u0119te, nimfy obrazi\u0142y si\u0119 i poskar\u017Cy\u0142y swemu ojcu, bogowi morza, Posejdonowi. Ten, oburzony na Kasjope\u0119, nas\u0142a\u0142 na kr\u00F3lestwo Cefeusza potwora morskiego, by niszczy\u0142 ludzi i urodzaje. Jedynie ofiarowuj\u0105c w\u0142asn\u0105 c\u00F3rk\u0119, Cefeusz i Kasjopea mogli odwr\u00F3ci\u0107 zgub\u0119 od kraju. Andromed\u0119 w ostatniej chwili oswobodzi\u0142 Perseusz, kiedy po ci\u0119\u017Ckiej walce uda\u0142o mu si\u0119 zabi\u0107 potwora. W staro\u017Cytno\u015Bci Kasjope\u0119 nazywano tak\u017Ce "gwiazd\u0105 kr\u00F3lestwa Etiopii", gdy\u017C po \u015Bmierci, dzi\u0119ki swojemu zi\u0119ciowi Perseuszowi, dosta\u0142a si\u0119 na niebo. Nereidy postara\u0142y si\u0119 jednak, \u017Ceby bogowie umie\u015Bcili j\u0105 w pobli\u017Cu bieguna \u015Bwiata, gdzie przez po\u0142ow\u0119 nocy musi ona obraca\u0107 si\u0119 g\u0142ow\u0105 w d\u00F3\u0142 i pokutowa\u0107 za swoje zarozumialstwo i che\u0142pliwo\u015B\u0107.\n\nObjekty:\nSchedar - olbrzym o barwie pomara\u0144czowej odleg\u0142y od nas o 362 lata \u015Bwietlne. \nCaph - jest gwiazd\u0105 podw\u00F3jn\u0105, kt\u00F3rej \u015Bwiat\u0142o biegnie do nas 45,3 roku, a jej jasno\u015B\u0107 zmienia si\u0119 co 2,5 godziny. \nCih - najja\u015Bniejsza obecnie gwiazda w konstelacji. Jest olbrzymem koloru bia\u0142ego, a jej jasno\u015B\u0107 ulega zmianom z powodu pulsacji g\u00F3rnych warstw gwiazdy. Znajduje si\u0119 w odleg\u0142o\u015Bci 96 lat \u015Bwietlnych. \nRuchbah (Ksora) - gwiazda zmienna. Znajduje si\u0119 w odleg\u0142o\u015Bci 112 lat \u015Bwietlnych. \nSegin - na niebie \u015Bwieci jako niebieskobia\u0142y olbrzym odleg\u0142y o 466 lat \u015Bwietlnych. \nCassiopeia A - jest silnym radio\u017Ar\u00F3d\u0142em oddalone 11,1 ty\u015B. lat \u015Bwietlnych. Prawdopodobnie jest to pozosta\u0142o\u015B\u0107 po supernowej.\nM 52 (NGC 7654) \u2013 gromada otwarta zawieraj\u0105ca ok. 120 gwiazd, odleg\u0142a o 3800 lat \u015Bwietlnych.\nM 103 (NGC 581) \u2013 gromada otwarta.  
CONST_HIS_CEN=Centaur (\u0142ac. Centaurus, dop. Centauri, skr\u00F3t Cen):\nJest jednym z najciekawszych gwiazdozbior\u00F3w nieba po\u0142udniowego. Wed\u0142ug poda\u0144 greckich, centaury, mityczne plemi\u0119 p\u00F3\u0142ludzi-p\u00F3\u0142koni, \u017Cyj\u0105ce w Tesalii i w zachodniej Arkadii, by\u0142y, z wyj\u0105tkiem Chirona i Folosa, istotami dzikimi, nieprzychylnymi ludziom. Za swoj\u0105 zuchwa\u0142o\u015B\u0107 ponios\u0142y srog\u0105 pora\u017Ck\u0119 w b\u00F3jce z Lapitami, kt\u00F3r\u0105 wywo\u0142a\u0142y na weselu kr\u00F3la Pejritoosa. Temat walki z centaurami szczeg\u00F3lnie cz\u0119sto pojawia\u0142 si\u0119 w tw\u00F3rczo\u015Bci greckich artyst\u00F3w. Najwi\u0119kszy jednak pomnik postawili centaurom antyczni astronomowie, nazywaj\u0105c ich imieniem jeden z du\u017Cych gwiazdozbior\u00F3w. Wed\u0142ug innej legendy gwiazdozbi\u00F3r ten przedstawia tylko Chirona, nauczyciela i przyjaciela Kastora, Polluksa, Achillesa, Herkulesa i innych bohater\u00F3w mitologii greckiej.\n\nObjekty:\nRigil Centaurus (Toliman, Hadar) - jedna z najja\u015Bniejszych gwiazd na nocnym niebie ziemskim. Jest to tak\u017Ce najbli\u017Csza Ziemi gwiazda podw\u00F3jna odleg\u0142a zaledwie o 4,34 roku \u015Bwietlnego. \nProxima Centauri - najbli\u017Csza znana nam gwiazda po S\u0142o\u0144cu, odleg\u0142a jedynie o 4,28 lat \u015Bwietlnych. Jest to czerwony karze\u0142, towarzysz Rigil Centaurus. \nAgena (Wazn) - jasny olbrzym widoczny z odleg\u0142o\u015Bci 204 lat \u015Bwietlnych. \ngamma Centauri - ta widoczna z odleg\u0142o\u015Bci 543 lat \u015Bwietlnych gwiazda, w rzeczywisto\u015Bci sk\u0142ada si\u0119 z dw\u00F3ch sk\u0142adnik\u00F3w. \nMenkent - gwiazda kt\u00F3ra znajduje si\u0119 w odleg\u0142o\u015Bci 55,4 roku \u015Bwietlnego. \nNGC 5128 - wielka galaktyka eliptyczna z ciemnym, szerokim pasem przechodz\u0105cym przez jej \u015Brodek. Pas ten, o grubo\u015Bci 3000 lat \u015Bwietlnych, jest utworzony z cz\u0105stek py\u0142\u00F3w. Galaktyka le\u017Cy w odleg\u0142o\u015Bci 12,4 miliona lat \u015Bwietlnych, a jej \u015Brednica wynosi 390 000 lat \u015Bwietlnych.  
CONST_HIS_CEP=Cefeusz (\u0142ac. Cepheus, dop. Cephei, skr\u00F3t Cep):\nGwiazdozbi\u00F3r otrzyma\u0142 sw\u0105 nazw\u0119 w staro\u017Cytno\u015Bci. Nawi\u0105zuje ona do kr\u00F3la Etiopii, Cefeusza, ojca Andromedy, kt\u00F3ra za pych\u0119 swej matki Kasjopei mia\u0142a by\u0107 ofiarowana na po\u017Carcie potworowi morskiemu. W ostatniej chwili obroni\u0142 j\u0105 jednak Perseusz i wkr\u00F3tce poj\u0105\u0142 za \u017Con\u0119. Gdy Perseusz umar\u0142, bogowie Olimpu przenie\u015Bli go na niebo, a razem z nim i rodzic\u00F3w Andromedy. Sam Cefeusz w mitologii nie odegra\u0142 wi\u0119kszej roli i chyba dlatego na niebie przypad\u0142y mu niezbyt jasne gwiazdy.\n\nObjekty:\nAlderamin - najja\u015Bniejsza gwiazda gwiazdozbioru. Ma barw\u0119 bia\u0142\u0105 i znajduje si\u0119 w odleg\u0142o\u015Bci 51,8 roku \u015Bwietlnego. \nAlfirk - gwiazda podw\u00F3jna, kt\u00F3rej g\u0142\u00F3wny sk\u0142adnik jest najbardziej charakterystycznym przedstawicielem grupy gwiazd zmiennych. Jej jasno\u015B\u0107 zmienia si\u0119 w okresie 4,56 godziny. Gwiazda jest oddalona od Ziemi o 652 lata \u015Bwietlne. \nAlrai(Errai) - podolbrzym o barwie pomara\u0144czowej \u015Bwiec\u0105cy w odleg\u0142o\u015Bci 50,9 roku \u015Bwietlnego od nas. \ndelta Cephei - jasny olbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 652 lat \u015Bwietlnych, o \u015Brednicy 43 milion\u00F3w kilometr\u00F3w, zmieniaj\u0105cy sw\u0105 jasno\u015B\u0107 w okresie 5,37 dnia. W czasie jednego cyklu zwi\u0119ksza swoja \u015Brednic\u0119 o ponad 5 milion\u00F3w kilometr\u00F3w, a temperatura gwiazdy podnosi si\u0119 o 2000 Kelwin\u00F3w. Po niespe\u0142na trzech dniach gwiazda wraca do pierwotnego stanu, przygotowana do nast\u0119pnego pulsu. Nale\u017Cy do grupy pierwszych odkrytych gwiazd zmiennych. Delta Cephei jest przedstawicielk\u0105 ca\u0142ej grupy gwiazd, zwanych cefeidami. Maja one bardzo du\u017Ce znaczenie przy wyznaczaniu odleg\u0142o\u015Bci dalekich uk\u0142ad\u00F3w gwiazd. W naszej Galaktyce znamy ponad 600 cefeid. \nErakis - nadolbrzym o barwie purpurowoczerwonej. \u015Awiat\u0142o z Erakisa dochodzi do nas z odleg\u0142o\u015Bci 251 lat \u015Bwietlnych.  
CONST_HIS_CET=Wieloryb (\u0142ac. Cetus, dop. Ceti, skr\u00F3t Cet):\nWieloryb jest rozleg\u0142ym gwiazdozbiorem, po\u0142o\u017Conym w wi\u0119kszej cz\u0119\u015Bci na niebie po\u0142udniowym. Grecy wi\u0105zali go z mitem o Perseuszu i Andromedzie. Konstelacja przedstawia morskiego potwora Ketosa, podobnego do olbrzymiej ryby, kt\u00F3ry z rozkazu boga m\u00F3rz, Posejdona, niszczy\u0142 kr\u00F3lestwo Cefeusza. Cen\u0105 uwolnienia si\u0119 od niego mia\u0142o by\u0107 ofiarowanie mu Andromedy. Potw\u00F3r ma do dzi\u015B przypomina\u0107 ludziom odwag\u0119 i prawo\u015B\u0107 Perseusza, kt\u00F3ry zabi\u0142 Ketosa i uchroni\u0142 Andromed\u0119 od niechybnej \u015Bmierci. Ketos to jednak nie tylko nazwa potwora mitu greckiego. Pierwotnie imieniem tym Grecy nazywali w szerszym znaczeniu ka\u017Cde du\u017Ce zwierz\u0119 morskie. St\u0105d pochodzi \u0142aci\u0144ska nazwa gwiazdozbioru i odpowiadaj\u0105ca jej nazwa polska - wieloryb.\n\nObjekty:\nMenkar (Menkab) - olbrzym o barwie czerwonej, od kt\u00F3rego dzieli nas dystans 1087 lat \u015Bwietlnych. \nDeneb Kaitos (Difda) - r\u00F3wnie\u017C olbrzym o barwie pomara\u0144czowej. znajduje si\u0119 w odleg\u0142o\u015Bci 57 lat \u015Bwietlnych. Gdy Mira nie jest w maksimum, Deneb Kaitos jest najja\u015Bniejsz\u0105 gwiazd\u0105 konstelacji Wieloryba. \nAl Kaff - gwiazda podw\u00F3jna. Ich \u015Bwiat\u0142o potrzebuje 68 lat, aby dotrze\u0107 na Ziemi\u0119. \nBaten Kaitos - kolejny olbrzym w gwiazdozbiorze Wieloryba. Od tej spektroskopowo podw\u00F3jnej gwiazdy dzieli nas dystans 136 lat \u015Bwietlnych. \nDeneb Algenubi - olbrzym barwy pomara\u0144czowej. Znajduje si\u0119 w odleg\u0142o\u015Bci 88 lat \u015Bwietlnych. \nDeneb Kaitos (Schemali) - pomara\u0144czowy olbrzym, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas 326 lat. \nMira - najja\u015Bniejsza gwiazda zmienna d\u0142ugookresowa, dlatego te\u017C jest typowym przedstawicielem ca\u0142ej grupy gwiazd zmiennych. Jej jasno\u015B\u0107 zmienia si\u0119 od 2,0m do 10,1m w okresie 331,6 dnia. W czasie maksimum jest najja\u015Bniejsz\u0105 gwiazda w konstelacji Wieloryba. Zmiany jasno\u015Bci gwiazd tego typu s\u0105 spowodowane przez pulsacj\u0119 ich powierzchni. Mira jest odleg\u0142a o 251 lat \u015Bwietlnych.\ntau Ceti - gwiazda wybrana do projektu OZMA. Znajduje si\u0119 w odleg\u0142o\u015Bci 11,85 lat \u015Bwietlnych od Ziemi.  
CONST_HIS_CRU=Krzy\u017C Po\u0142udnia (\u0142ac. Crux, dop. Crucis, skr\u00F3t Cru):\nNajmniejszy gwiazdozbi\u00F3r nieba, charakterystyczny dla nieba po\u0142udniowego. Ma on kszta\u0142t krzy\u017Ca \u0142aci\u0144skiego. Pierwsze wzmianki o Krzy\u017Cu Po\u0142udnia pochodz\u0105 od portugalskich \u017Ceglarzy z XVI stulecia. Na morzach p\u00F3\u0142nocnej p\u00F3\u0142kuli strony \u015Bwiata, szeroko\u015B\u0107 geograficzn\u0105 wskazywa\u0142a Gwiazda Polarna. Po\u0142o\u017Cenie bieguna po\u0142udniowego \u017Ceglarze wyznaczali za pomoc\u0105 linii \u0142\u0105cz\u0105cej Tolimana z Agen\u0105, dwu najja\u015Bniejszych gwiazd Centaura. Linia ta wskazuje kierunek ku pobliskiemu Krzy\u017Cowi Po\u0142udnia. Jest to bardzo wa\u017Cne, poniewa\u017C niedaleko st\u0105d znajduje si\u0119 "fa\u0142szywy krzy\u017C" i pomy\u0142ka oznacza\u0142aby zab\u0142\u0105dzenie na bezkresnym morzu. Gwiazdy g i a Cru wskazuj\u0105 kierunek ku po\u0142udniowemu biegunowi. \u017Beglarze portugalscy podczas pierwszego postoju u wybrze\u017Cy Po\u0142udniowej Ameryki nowo odkryty l\u0105d nazwali \u201EZiemi\u0105 Krzy\u017Ca Po\u0142udniowego". Gwiazdozbi\u00F3r ten znajduje si\u0119 dzi\u015B na godle i fladze Brazylii. Zajmuje te\u017C wa\u017Cne miejsce na flagach Australii i Nowej Zelandii. W czasach Chrystusa Krzy\u017C Po\u0142udnia wida\u0107 by\u0142o z Jerozolimy. Cztery gwiazdy symbolizuj\u0105 cztery cnoty moralne zwane kardynalnymi (roztropno\u015B\u0107, sprawiedliwo\u015B\u0107, m\u0119stwo i umiarkowanie), kt\u00F3re mieli posiada\u0107 tylko Adam i Ewa przed pope\u0142nieniem grzechu pierworodnego. W centralnej Australii ten uk\u0142ad gwiazd by\u0142 nazwany "Stop\u0105 Or\u0142a"\n\nObiekty:\nAcrux - odleg\u0142a od S\u0142o\u0144ca o ok. 320 lat \u015Bwietlnych. Jest gwiazd\u0105 podw\u00F3jn\u0105\nMimosa - druga co do jasno\u015Bci gwiazda w gwiazdozbiorze. Odleg\u0142a od S\u0142o\u0144ca o ok. 355 lat \u015Bwietlnych.\nGacrux - gwiazda podw\u00F3jna odleg\u0142a o 220 lat \u015Bwietlnych.\nDecrux - podolbrzym, odleg\u0142y o 364 lata \u015Bwietlne.\nJuxta Crucem  - najmniejsza gwiazda, dzieli nas od niej dystans 228 lat \u015Bwietlnych.\nNGC 4755 - (Szkatu\u0142ka klejnot\u00F3w) - gromada otwarta\nNGC 4852 - gromada otwarta.\nWorek W\u0119gla - ciemna mg\u0142awica nale\u017Cy do najg\u0119stszych du\u017Cych ob\u0142ok\u00F3w materii mi\u0119dzygwiezdnej. \u015Awiat\u0142o gwiazd znajduj\u0105cych si\u0119 za ni\u0105 jest os\u0142abiane a\u017C o dwie wielko\u015Bci gwiazdowe. Mg\u0142awica le\u017Cy ok. 600 lat \u015Bwietlnych od Ziemi.  
CONST_HIS_CYG=\u0141ab\u0119d\u017A (\u0142ac. Cygnus, dop. Cygni, skrot Cyg):\nJeden z bardziej wyrazistych gwiazdozbior\u00F3w nieba p\u00F3\u0142nocnego. \u0141ab\u0119d\u017A jest typowym gwiazdozbiorem naszego letniego nieba, zawieraj\u0105cym liczne obiekty. Najja\u015Bniejsze gwiazdy konstelacji tworz\u0105 charakterystyczny krzy\u017C, przypominaj\u0105cy kszta\u0142tem Krzy\u017C Po\u0142udnia, st\u0105d konstelacja bywa niekiedy nazywana Krzy\u017Cem P\u00F3\u0142nocy. Przed\u0142u\u017Cone ramiona krzy\u017Ca utworzonego z gwiazd \u0141ab\u0119dzia przypominaj\u0105 skrzyd\u0142a lec\u0105cego ptaka. W takim po\u0142o\u017Ceniu znajdziemy gwiazdozbi\u00F3r przedstawiony na kamiennych tablicach z Mezopotamii. W Arabii konstelacja by\u0142a okre\u015Blana jako lec\u0105cy orze\u0142, dla Grek\u00F3w by\u0142a ptakiem, kur\u0105, a dla Aratosa, lec\u0105cym \u0142ab\u0119dziem. Rzymianie przyj\u0119li spos\u00F3b patrzenia Aratosa i nazwali gwiazdozbi\u00F3r \u0141ab\u0119dziem. Wed\u0142ug mitologii greckiej konstelacja ma przypomina\u0107 najwi\u0119kszego boga Olimpu, Zeusa, kt\u00F3ry zst\u0105pi\u0142 ze swojej siedziby na Olimpie mi\u0119dzy ludzi pod postaci\u0105 \u0142ab\u0119dzia i jako \u0142ab\u0119d\u017A uwi\u00F3d\u0142 pi\u0119kn\u0105 Led\u0119, c\u00F3rk\u0119 etolskiego kr\u00F3la Testiosa. Dzie\u0107mi Zeusa i Ledy by\u0142y pi\u0119kna Helena i Polideukes (Polluks).\n\nObjekty:\nDeneb (Arided) - najja\u015Bniejsza gwiazda w \u0141ab\u0119dziu, zaliczana do nadolbrzym\u00F3w. Gdyby Deneb znajdowa\u0142 si\u0119 w tej odleg\u0142o\u015Bci co Syriusz (najja\u015Bniejsza gwiazda na nocnym niebie, odleg\u0142a o 8,7 roku \u015Bwietlnego), to \u015Bwieci\u0142by na naszym niebie, jak Ksi\u0119\u017Cyc w pe\u0142ni, ale z odleg\u0142o\u015Bci 931 lat \u015Bwietlnych widzimy go jako gwiazd\u0119 tylko 1,25m. \nAlbireo \u2013 gwiazda podw\u00F3jna, kt\u00F3r\u0105 ogl\u0105damy z odleg\u0142o\u015Bci 815 lat \u015Bwietlnych. \nSadr - gwiazda, od kt\u00F3rej dzieli nas dystans 543 lat \u015Bwietlnych. \nGienah - jego \u015Bwiat\u0142o potrzebuje 74 lat, aby dotrze\u0107 na Ziemi\u0119. \nCygnus X-1 - silne \u017Ar\u00F3d\u0142o promieniowania rentgenowskiego. Poniewa\u017C masa niewidocznego sk\u0142adnika jest wi\u0119ksza od sze\u015Bciu mas S\u0142o\u0144ca, jest to prawdopodobnie czarna dziura. \nCLR 2688 - mg\u0142awica planetarna, kt\u00F3rej angielska nazwa brzmi Egg Nebula (mg\u0142awica jajowata). Znajduje si\u0119 ona w odleg\u0142o\u015Bci 2934 lata \u015Bwietlne.  
CONST_HIS_DRA=Smok (\u0142ac. Draco, dop. Draconis, skr\u00F3t Dra):\nKonstelacja znana wielu staro\u017Cytnym kulturom i przewa\u017Cnie kojarzona z potworem reprezentuj\u0105cym si\u0142y chaosu, sprzeciwiaj\u0105ce si\u0119 uznanym bogom. W Babilonii by\u0142 nim Tiamat. Staro\u017Cytna chi\u0144ska astrologia lokalizowa\u0142a gwiazdozbi\u00F3r Smoka mi\u0119dzy Ma\u0142\u0105 i Wielk\u0105 Nied\u017Awiedzic\u0105. By\u0142 on uto\u017Csamiany z pozytywn\u0105 si\u0142\u0105 sprawcz\u0105. Wed\u0142ug mitologii greckiej gwiazdozbi\u00F3r przedstawia smoka Ladona, syna bo\u017Cka morskiego Forkosa i jego ma\u0142\u017Conki Keto. Bogowie Olimpu przenie\u015Bli go na niebo za wiern\u0105 s\u0142u\u017Cb\u0119 Hesperydom, kt\u00F3rym pomaga\u0142 strzec jab\u0142oni rodz\u0105cej z\u0142ote jab\u0142ka. Smok by\u0142 bardzo silny i nigdy nie przymyka\u0142 oczu. Nikt nie odwa\u017Cy\u0142 si\u0119 na walk\u0119 z nim, a\u017C dopiero pokona\u0142 go wielki bohater mit\u00F3w greckich - Herkules. Rzymianie w gwiazdozbiorze tym dopatrywali si\u0119 \u017Cmii i nazwali go jej imieniem.\n\nObjekty:\nThuban - bia\u0142a gwiazda, jest odleg\u0142a od Ziemi o 294 lata \u015Bwietlne. \nAlwaid (Rastaban) - olbrzym, pod wzgl\u0119dem barwy, bardzo podobny do naszego S\u0142o\u0144ca. Znajduje si\u0119 w odleg\u0142o\u015Bci 362 lat \u015Bwietlnych i jest gwiazda podw\u00F3jn\u0105. \nEtamin - obecnie najja\u015Bniejsza gwiazda w konstelacji Smoka. Ten pomara\u0144czowy olbrzym jest od nas odleg\u0142y o 192 lata \u015Bwietlne i jest gwiazd\u0105 podw\u00F3jn\u0105. Gwiazdy Alwaid i Etamin s\u0105 przyjmowane za oczy smoka.  \nGrumium (Genam) - gwiazda odleg\u0142a o 105 lat \u015Bwietlnych. \nKuma - gwiazda podw\u00F3jna, uk\u0142ad znajduje si\u0119 w odleg\u0142o\u015Bci 121 lat \u015Bwietlnych od Ziemi. \nNodus Secundus (Aldib) - \u017C\u00F3\u0142ty olbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 116 lat \u015Bwietlnych. \nNodus Primus - olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 192 lata, aby dotrze\u0107 na Ziemi\u0119. \nArrakis - gwiazda oddalona o 88,1 lat \u015Bwietlnych\nNGC 6543 - mg\u0142awica planetarna o nier\u00F3wnomiernej jasno\u015Bci powierzchniowej. Jej \u015Brednica wynosi 10 lat \u015Bwietlnych i znajduje si\u0119 w odleg\u0142o\u015Bci 1630 lat \u015Bwietlnych. \nM 102 (NGC 5866) - galaktyka spiralna z jasnym, okr\u0105g\u0142ym j\u0105drem i ma\u0142o rozwini\u0119tymi ramionami.  
CONST_HIS_GEM=Bli\u017Ani\u0119ta (\u0142ac. Gemini, dop. Geminorum, skr\u00F3t Gem):\nKonstelacja jest symbolem wielkiej mi\u0142o\u015Bci braterskiej i jedno\u015Bci. Dwie jego gwiazdy wyobra\u017Caj\u0105 braci przyrodnich Kastora, syna kr\u00F3la Sparty, Tyndareusa, i jego ma\u0142\u017Conki Ledy, oraz Polideukesa, syna Zeusa i Ledy. Ci dwaj najs\u0142ynniejsi po Herkulesie bohaterowie doryccy wyr\u00F3\u017Cniali si\u0119 si\u0142\u0105, odwag\u0105 i mi\u0142o\u015Bci\u0105 bratersk\u0105. W czasie jednej ze swoich przyg\u00F3d, kradzie\u017Cy byd\u0142a w Arkadii, czym trudnili si\u0119 kr\u00F3lowie w owych czasach, Kastor zosta\u0142 zabity. Nie mog\u0105c umrze\u0107 wraz z bratem, Polideukes przekl\u0105\u0142 w\u00F3wczas sw\u00F3j los, kt\u00F3ry skazywa\u0142 go jako syna boga na nie\u015Bmiertelno\u015B\u0107. Gdy Zeusowi nie uda\u0142o si\u0119 uspokoi\u0107 bohatera, da\u0142 mu do wyboru: albo \u017Cy\u0107 w wiecznej m\u0142odo\u015Bci na Olimpie, albo wraz z bratem jeden dzie\u0144 przebywa\u0107 w ciemnym kr\u00F3lestwie Hadesa, a jeden dzie\u0144 na Olimpie. Polideukes z rado\u015Bci\u0105 przyj\u0105\u0142 t\u0119 drug\u0105 propozycj\u0119 i tak, wed\u0142ug Homera, bracia s\u0105 na przemian dzie\u0144 martwi, a dzie\u0144 \u017Cywi. Ich s\u0142awa przetrwa\u0142a tysi\u0105clecia i do dzi\u015B widzimy obydw\u00F3ch braci jako gwiazdy o nazwach przyj\u0119tych z \u0142aciny: Kastor i Polluks. \n\nObjekty:\nKastor - Uk\u0142ad czterech gwiazd znajduje si\u0119 w odleg\u0142o\u015Bci 45,3 roku \u015Bwietlnego. \nPolluks - najja\u015Bniejsza gwiazda w konstelacji Bli\u017Ani\u0105t. Ten najbli\u017Cej nas znajduj\u0105cy si\u0119 olbrzym swoj\u0105 moc\u0105 promieniowania dor\u00F3wnuje 34 S\u0142o\u0144com. Znajduje si\u0119 w odleg\u0142o\u015Bci 35,8 roku \u015Bwietlnego. \nAlhena (Almeisan) - podolbrzym, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas 105 lat. \nWasat - dwie gwiazdy, o kt\u00F3rych nie wiemy, czy tworz\u0105 uk\u0142ad fizyczny, czy par\u0119 optyczn\u0105. Od ja\u015Bniejsza z nich dzieli nas dystans 55 lat \u015Bwietlnych. \nMebsuta - gwiazda podw\u00F3jna, o kt\u00F3rej sk\u0142adnikach r\u00F3wnie\u017C nie wiemy, czy tworz\u0105 uk\u0142ad fizyczny, czy optyczny. G\u0142\u00F3wny sk\u0142adnik tego uk\u0142adu jest \u017C\u00F3\u0142tym nadolbrzymem. Obserwujemy go z odleg\u0142o\u015Bci 362 lat \u015Bwietlnych. \nMekbuda - jedna z najja\u015Bniejszych cefeid na niebie. Jej \u015Bwiat\u0142o dochodzi do nas po 815 latach. \nGeminidy - r\u00F3j meteor\u00F3w znajduj\u0119 si\u0119 w pobli\u017Cu gwiazdy Kastor. .
CONST_HIS_GRU=\u017Buraw (\u0142ac. Grus, dop. Gruis, skr\u00F3t Gru):\nKonstelacja \u017Burawia, jedna z ptasich konstelacji nieba r\u00F3wnikowego i po\u0142udniowego oznaczona w 1595 roku przez Pietra Dirksza Keysera i Fredericka de Houtmana, p\u00F3\u017Aniej pojawi\u0142a si\u0119 na mapie nieba w roku 1603 w "Uranometrii" Johanna Bayera. Jasne gwiazdy tego gwiazdozbioru tworz\u0105 figur\u0119 lec\u0105cego ptaka z wielkimi skrzyd\u0142ami. Gwiazdozbi\u00F3r zosta\u0142 zapewne wprowadzany przez nowo\u017Cytnych \u017Ceglarzy dla u\u0142atwienia orientacji w czasie rejs\u00F3w pod niebem po\u0142udniowym. W podobny spos\u00F3b wprowadzili oni dalsze cztery konstelacje: Feniksa, Pawia, Ptaka Rajskiego i Tukana. Z dokument\u00F3w aleksandryjskich dowiadujemy si\u0119, \u017Ce \u017Curaw by\u0142 niegdy\u015B symbolem staroegipskich obserwator\u00F3w nieba. By\u0107 mo\u017Ce skorzysta\u0142 z tego Bayer przy poszukiwaniu odpowiedniej nazwy dla gwiazdozbioru. W staro\u017Cytno\u015Bci \u017Curaw zwi\u0105zany by\u0142 z bogiem Hermesem.\n\nObjekty:\nAl Nair - najja\u015Bniejsza gwiazda w konstelacji. Ma barw\u0119 niebieskobia\u0142\u0105 i znajduje si\u0119 w odleg\u0142o\u015Bci 64 lat \u015Bwietlnych. \nbeta Gruis - olbrzym o czerwonej barwie, kt\u00F3rego \u015Bwiat\u0142o potrzebuje a\u017C 1087 lat, aby dotrze\u0107 na Ziemi\u0119. \ngamma Gruis - jedyna ja\u015Bniejsza gwiazda w konstelacji \u017Burawia. Dzieli nas od niej dystans 408 lat \u015Bwietlnych. \ndelta Gruis - gwiazda optycznie podw\u00F3jna. Jedna z gwiazd ma barw\u0119 \u017C\u00F3\u0142t\u0105 i jest odleg\u0142a o 192 lat \u015Bwietlnych od nas, natomiast druga jest czerwona, a jej odleg\u0142o\u015B\u0107 wynosi 296 lat \u015Bwietlnych.  
CONST_HIS_HER=Herkules (\u0142ac. Hercules, dop. Herculi, skr\u00F3t Her):\nHerkules nale\u017Cy do gwiazdozbior\u00F3w nieba p\u00F3\u0142nocnego. W gwiazdozbiorze dopatrywano si\u0119 tak\u017Ce innych postaci kl\u0119cz\u0105cych na kolanach, z kt\u00F3rych ta, najbardziej znana, zachowa\u0142a si\u0119 do dzi\u015B. Konstelacja ma przypomina\u0107 jednego z najwi\u0119kszych bohater\u00F3w mit\u00F3w greckich Heraklesa, kt\u00F3rego imi\u0119 najcz\u0119\u015Bciej spotyka si\u0119 w formie zlatynizowanej - Herkules. By\u0142 on synem najwy\u017Cszego z bog\u00F3w Olimpu - Zeusa i ca\u0142e swoje \u017Cycie walczy\u0142 i pracowa\u0142 nie tylko dla w\u0142asnej s\u0142awy, ale te\u017C dla dobra ludzi, uwalniaj\u0105c ich od z\u0142a i cierpienia. Zdzia\u0142a\u0142 wi\u0119cej ni\u017C inni ludzie, ale te\u017C wi\u0119cej przecierpia\u0142. Otrzyma\u0142 jednak nagrod\u0119, kt\u00F3rej daremnie wypatrywa\u0142 Gilgamesz i wielu innych - w jego przypadku spe\u0142ni\u0142o si\u0119 nieziszczalne dot\u0105d pragnienie, zdoby\u0142 nie\u015Bmiertelno\u015B\u0107. Grecy i Rzymianie wznosili ku jego czci \u015Bwi\u0105tynie i miasta, do dzi\u015B \u017Cyje w przys\u0142owiach i opowiadaniach, jest uosobieniem m\u0119skiej si\u0142y. W czasie pogodnych nocy mo\u017Cemy go dostrzec na niebie w postaci rozleg\u0142ego \u015Bwietlistego gwiazdozbioru. Babilo\u0144czycy uwa\u017Cali, \u017Ce przedstawia Gilgamesza \u2013 p\u00F3\u0142boga, kt\u00F3ry pokona\u0142 si\u0142y chaosu na pocz\u0105tku stworzenia. Fenicjanie widzieli w nim Melkarta, boga oceanu.\n\nObjekty:\nRas Algethi - uk\u0142ad trzech gwiazd, oddalony od nas o 694 lata \u015Bwietlne. Ja\u015Bniejsza z gwiazd nale\u017Cy do jasnych czerwonych olbrzym\u00F3w. \nKornephoros (Rutilicus) - najja\u015Bniejsza gwiazda w konstelacji Herkulesa. Znajduje si\u0119 w odleg\u0142o\u015Bci 192 lat \u015Bwietlnych. \nSarin - bia\u0142a gwiazda, kt\u00F3rej \u015Bwiat\u0142o potrzebuje 96 lat, aby dotrze\u0107 na Ziemi\u0119. \nMaasym - pomara\u0144czowy olbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 272 lat \u015Bwietlnych od nas. \nM 13 (NGC 6205) - okaza\u0142a gromada kulista zawieraj\u0105ca gwiazdy I populacji. \u015Arednica gromady wynosi 149 lat \u015Bwietlnych i po\u0142o\u017Cona jest w odleg\u0142o\u015Bci 20 500 lat \u015Bwietlnych. \nM 92 - Troch\u0119 dalej od M 13 (25 000 lat \u015Bwietlnych) znajduje si\u0119 druga gromada z katalogu Messiera.  
CONST_HIS_LEO=Lew (\u0142ac. Leo, dop. Leonis, skr\u00F3t Leo): \nGwiazdozbi\u00F3r przedstawia jednego 3 z potwor\u00F3w, od kt\u00F3rych Herkules uwolni\u0142 ludzi. Dosta\u0142y si\u0119 na niebo z woli bog\u00F3w, aby stale przypomina\u0107 odwag\u0119, si\u0142\u0119 i dobre uczynki Herkulesa. Lew by\u0142 potworem wyst\u0119puj\u0105cym w pierwszej z 12 prac, kt\u00F3re Herkulesowi zada\u0142 Eurysteusz. Wype\u0142nienie tych wszystkich prac mia\u0142o Herkulesowi przynie\u015B\u0107 oczyszczenie ze strasznej zbrodni, jak\u0105 pope\u0142ni\u0142 zabijaj\u0105c w napadzie sza\u0142u zes\u0142anego przez Her\u0119 w\u0142asne dzieci i dzieci Ifiklesa. Lew \u017Cy\u0142 w nemejskich g\u00F3rach, by\u0142 dwukrotnie wi\u0119kszy od innych lw\u00F3w, a ponadto posiada\u0142 sk\u00F3r\u0119, kt\u00F3rej nie ima\u0142y si\u0119 strza\u0142y. Herkules odszuka\u0142 jego kryj\u00F3wk\u0119, jak\u0105 by\u0142a jaskinia do dzi\u015B pokazywana turystom, nast\u0119pnie og\u0142uszy\u0142 Lwa olbrzymi\u0105 maczug\u0105, zdusi\u0142 i przerzuciwszy zwierz\u0119 przez plecy zani\u00F3s\u0142 do Myken. Gdy Eurysteusz ujrza\u0142 nadchodz\u0105cego Herkulesa, niemal skamienia\u0142 ze strachu, i to nie tyle na widok lwa, ile obawy przed olbrzymi\u0105 si\u0142\u0105 swego poddanego. Jak to bywa nie tylko w legendach, ale i w \u017Cyciu, zamiast nagrody otrzyma\u0142 Herkules zakaz wst\u0119pu na zamek myke\u0144ski. Egipcjanie wi\u0105zali gwiazdozbi\u00F3r Lwa z nadej\u015Bciem lata, kiedy to Lew jest wieczorem najwy\u017Cej nad horyzontem. W tym gor\u0105cym okresie ich kraj jeszcze bardziej przypomina\u0142 im wysuszon\u0105 sawann\u0119, kr\u00F3lestwo lwa.\n\nObjekty:\nRegulus - najja\u015Bniejsza gwiazda konstelacji. Regulus znajduje si\u0119 w odleg\u0142o\u015Bci 68 lat \u015Bwietlnych. Jest uk\u0142adem potr\u00F3jnym. \nDenebola - gwiazda jest przez nas obserwowana z odleg\u0142o\u015Bci 42,9 lat \u015Bwietlnych. \nAlgieba - gwiazda podw\u00F3jna widziana z odleg\u0142o\u015Bci 172 lat \u015Bwietlnych. \nZosma - bia\u0142a gwiazda odleg\u0142a o 82 lata \u015Bwietlne. \nRas Elased Australis - jej \u015Bwiat\u0142o biegnie do nas 1600 lat. \nRas Elased Borealis - jest odleg\u0142a o 148 lat \u015Bwietlnych. \nAdhafera - gwiazda odleg\u0142a o oko\u0142o 362 lata \u015Bwietlne. \nChort (Coxa) - gwiazda barwy bia\u0142ej, a jej \u015Bwiat\u0142o biegnie do nas 172 lata. \nSubra - gwiazda podw\u00F3jna, odleg\u0142a o 116 lat \u015Bwietlnych. \nLeonidy - r\u00F3j meteor\u00F3w pochodz\u0105cy z komety Tempel-Tuttle.   
CONST_HIS_LEP=Zaj\u0105c (\u0142ac. Lepus, dop. Leporis, skr\u00F3t Lep): \nZaj\u0105c nale\u017Cy do ma\u0142ych, ale dosy\u0107 wyra\u017Anych gwiazdozbior\u00F3w nieba po\u0142udniowego. Dzisiejsza nazwa gwiazdozbioru zwi\u0105zana jest z mitologi\u0105 greck\u0105 w spos\u00F3b po\u015Bredni, poprzez konstelacj\u0119 Oriona. Ten zapalony my\u015Bliwy pono\u0107 bardzo lubi\u0142 polowa\u0107 na zaj\u0105ce i st\u0105d przynajmniej jeden zaj\u0105c musi mu symbolicznie towarzyszy\u0107 tak\u017Ce na niebie. Jasne gwiazdy w tej cz\u0119\u015Bci nieba nie dla wszystkich narod\u00F3w przedstawia\u0142y zaj\u0105ca. Dla Arab\u00F3w by\u0142 to sto\u0142ek Oriona, koczuj\u0105cym mieszka\u0144com pusty\u0144 gwiazdozbi\u00F3r przypomina\u0142 cztery spragnione wielb\u0142\u0105dy przy niebieskiej rzece, Drodze Mlecznej. Dla Egipcjan konstelacja by\u0142a cz\u00F3\u0142nem boga \u017Cycia i wegetacji Ozyrysa, przemienionego p\u00F3\u017Aniej w boga \u015Bwiata umar\u0142ych i w\u0142adc\u0119 kr\u00F3lestwa duch\u00F3w. Sam Ozyrys zajmowa\u0142 na niebie miejsce Oriona.\n\nObjekty:\nArneb - najja\u015Bniejsza gwiazda konstelacji. Ten nadolbrzym o \u017C\u00F3\u0142tobia\u0142ym zabarwieniu znajduje si\u0119 w odleg\u0142o\u015Bci 1630 lat \u015Bwietlnych od nas. \nNihal - \u017C\u00F3\u0142ty olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 233 lat, aby dotrze\u0107 na Ziemi\u0119. \ngamma Leporis - gwiazda podw\u00F3jna, kt\u00F3r\u0105 obserwujemy z odleg\u0142o\u015Bci 27 lat \u015Bwietlnych.  
CONST_HIS_LUP=Wilk (\u0142ac. Lupus, dop. Lupi, skr\u00F3t Lup):\nJedna z konstelacji nieba po\u0142udniowego. Jest jednym z 48 gwiazdozbior\u00F3w opisanych przez Ptolemeusza. Staro\u017Cytni Grecy i Rzymianie widzieli w tej grupie jedynie obraz dzikiej bestii. Eratostenes widza\u0142 w niej buk\u0142ak na wino trzymany przez Centaura. Z kolei Arabowie widzieli w tym obszarze nieba panter\u0119. Konstelacja przypomina arkadyjskiego kr\u00F3la Likaona, ojca pi\u0119knej Kallisto, kt\u00F3rej historia przedstawiona jest przy opisie Wielkiej Nied\u017Awiedzicy. Pow\u0105tpiewa\u0142 on we wszechw\u0142adz\u0119 bog\u00F3w i w ich wy\u017Cszo\u015B\u0107 nad lud\u017Ami, nie podoba\u0142a mu si\u0119 nawet mi\u0142o\u015B\u0107 Zeusa do jego w\u0142asnej c\u00F3rki. Likaon zaprosi\u0142 Zeusa na uczt\u0119, w czasie kt\u00F3rej poda\u0142 potraw\u0119 z ludzkiego mi\u0119sa i czeka\u0142, co si\u0119 stanie. Zeus, b\u0119d\u0105c bogiem, wiedzia\u0142, \u017Ce zosta\u0142 wystawiony na pr\u00F3b\u0119 i, aby dowie\u015B\u0107 nie tylko swojej wszechwiedzy, ale tak\u017Ce swojej wszechmocy, zamieni\u0142 Likaona w wilka i, ku przestrodze innym niedowiarkom, umie\u015Bci\u0142 go w takiej postaci na niebie.\n\nObjekty:\nalfa Lupi - gwiazda zmienna, kt\u00F3rej jasno\u015B\u0107 ulega zmianom w okresie 0,26 dnia. Nale\u017Cy ona do niebieskobia\u0142ych olbrzym\u00F3w i znajduje si\u0119 w odleg\u0142o\u015Bci 362 lat \u015Bwietlnych. \nbeta Lupi - najja\u015Bniejsza gwiazda w gwiazdozbiorze. Zalicza si\u0119 j\u0105 do niebieskobia\u0142ych podolbrzym\u00F3w, a jej \u015Bwiat\u0142o potrzebuje 272 lata, by dotrze\u0107 na Ziemi\u0119. \ngamma Lupi - gwiazda podw\u00F3jna, oddalona o 408 lat \u015Bwietlnych. \nchi Lupi \u2013 gwiazda oddalona o  272 lat \u015Bwietlnych.  
CONST_HIS_LYR=Lutnia (\u0142ac. Lyra, dop. Lyrae, skr\u00F3t Lyr):\nGwiazdozbi\u00F3r przedstawia lutni\u0119 Orfeusza, najs\u0142ynniejszego \u015Bpiewaka z greckiej mitologii. By\u0142 on synem kr\u00F3la trackiego Ojagrosa (lub wed\u0142ug innych \u017Ar\u00F3de\u0142 Apolla) i muzy poezji epicznej Kalliope. Tytu\u0142 bohatera narody staro\u017Cytne nadawa\u0142y nie tylko walecznym m\u0119\u017Com, ale tak\u017Ce wybitnym artystom i my\u015Blicielom. Orfeusz \u015Bpiewa\u0142 i gra\u0142 na lutni, otrzymanej od Apolla, ten za\u015B dosta\u0142 j\u0105 od Hermesa, kt\u00F3ry sporz\u0105dzi\u0142 lutni\u0119 w pierwszym dniu swojego \u017Cycia. \u015Apiew i gra Orfeusza uspokaja\u0142a najdziksze zwierz\u0119ta, tak \u017Ce w ca\u0142e przyrodzie panowa\u0142a harmonia i spok\u00F3j. Orfeusz ws\u0142awi\u0142 si\u0119 r\u00F3wnie\u017C mi\u0142o\u015Bci\u0105 do swojej \u017Cony, nimfy Eurydyki. Po jej \u015Bmierci tak uj\u0105\u0142 swoim \u015Bpiewem w\u0142adc\u0119 podziemia, Hadesa, \u017Ce ten zgodzi\u0142 si\u0119 odda\u0107 mu Eurydyk\u0119. Jednak w drodze powrotnej z kr\u00F3lestwa \u015Bmierci Orfeusz nie wype\u0142ni\u0142 warunku, jaki mu postawi\u0142 Hades, i obejrza\u0142 si\u0119 na swoj\u0105 \u017Con\u0119. Umar\u0142a ona wtedy po raz drugi, a Orfeusz zgin\u0105\u0142 z r\u0105k kobiet trackich, kt\u00F3re pijane w czasie obchod\u00F3w \u015Bwi\u0119ta Bakchosa zacz\u0119\u0142y ciska\u0107 w niego kamieniami. Gdy nawet kamienie, wzruszone \u015Bpiewem Orfeusza, zatrzymywa\u0142y si\u0119 w locie, kobiety rzuci\u0142y si\u0119 na bohatera i rozszarpa\u0142y go, a zaczarowan\u0105 lutni\u0119 wrzuci\u0142y do rzeki Hebros. Ten haniebny czyn przej\u0105\u0142 groz\u0105 ca\u0142\u0105 przyrod\u0119. Muzy uprosi\u0142y bog\u00F3w, aby przynajmniej lutnia Orfeusza pozosta\u0142a na niebie po wsze czasy.\n\nObjekty:\nWega - gor\u0105ca bia\u0142a gwiazda. Druga najja\u015Bniejsza gwiazda nieba letniego i pi\u0105t\u0105 najja\u015Bniejsz\u0105 na nocnym niebie. Wega znajduje si\u0119 w odleg\u0142o\u015Bci 26,5 roku \u015Bwietlnego. \nSheliak - gwiazda zmienna za\u0107mieniowa. G\u0142\u00F3wny sk\u0142adnik Sheliaka jest niebieskobia\u0142ym nadolbrzymem. Uk\u0142ad znajduje si\u0119 w odleg\u0142o\u015Bci 1087 lat \u015Bwietlnych. \nSulafat - niebieskobia\u0142y olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 296 lat, aby dotrze\u0107 na Ziemi\u0119. \nepsilon Lyrae - dwie gwiazdy podw\u00F3jne, od kt\u00F3rych dzieli nas dystans 217 lat \u015Bwietlnych. \nLirydy - znany r\u00F3j meteor\u00F3w, kt\u00F3rego radiant le\u017Cy blisko granicy gwiazdozbioru z konstelacj\u0105 Herkulesa. \nPier\u015Bcie\u0144 (M 57, NGC 6720) - mg\u0142awica planetarna.  Pier\u015Bcie\u0144 znajduje si\u0119 w odleg\u0142o\u015Bci 2280 lat \u015Bwietlnych.  
CONST_HIS_MUS=Mucha (\u0142ac. Musca, dop. Muscae, skr\u00F3t Mus):\nMa\u0142y gwiazdozbi\u00F3r nieba po\u0142udniowego, po\u0142o\u017Cony w pobli\u017Cu bieguna po\u0142udniowego. Gwiazdozbi\u00F3r zosta\u0142 opisany przez Jakuba Bartscha w 1624 r. Dawniej nazywano go Musca Australis (Mucha Po\u0142udniowa) lub Apis (Pszczo\u0142a). Kiedy Much\u0119 P\u00F3\u0142nocn\u0105 w\u0142\u0105czono do gwiazdozbioru Barana, nazw\u0119 skr\u00F3cono do obencej nazwy. W czasach baroku wszystkim gwiazdozbiorom usi\u0142owano da\u0107 imiona os\u00F3b ze Starego i Nowego Testamentu. Podczas tej operacji zmieniano cz\u0119sto i granice gwiazdozbior\u00F3w. Tak wi\u0119c Mucha, Ptak Rajski i Kameleon przedstawia\u0142y jeden wielki gwiazdozbi\u00F3r - Ew\u0119.\n\nObiekty:\nalfa Mus - gor\u0105cy olbrzym. Oddalona od nas o 306 lat \u015Bwietlnych.\nbeta Mus - gwiazda podwojna. \u015Awiat\u0142o od niej dobiega do nas po 311 latach \u015Bwietlnych.\ngamma Mus - gor\u0105cy olbrzym. Gwiazd\u0119 dzieli dystans od Ziemi 90,8 lat \u015Bwietlnych.\nNGC 4372 - gromada kulista.\nNGC 4833 - gromada kulista.  
CONST_HIS_ORI=Orion (\u0142ac. Orion, dop. Orionis, skr\u00F3t Ori):\nOrion jest bardzo star\u0105 konstelacj\u0105, znan\u0105 ju\u017C w Mezopotamii. W trzy tysi\u0105ce lat p\u00F3\u017Aniej, w epoce najwi\u0119kszego rozkwitu kultury greckiej, otoczono go, legendami greckiej mitologii. Konstelacja mia\u0142a wyobra\u017Ca\u0107 bohatera dawnych legend antycznych Oriona, syna boga morza Posejdona i Euriale. Orion by\u0142 jednym z najbardziej cenionych bohater\u00F3w greckich. Gdy kroczy\u0142 po dnie morskim, jego g\u0142owa wystawa\u0142a nad wod\u0105. Zas\u0142yn\u0105\u0142 du\u017C\u0105 wiedz\u0105 o gwiazdach, kt\u00F3rej nauczy\u0142 si\u0119 od Atlasa, oraz \u0142owiectwa. \u017Bycie Oriona by\u0142o pe\u0142ne przyg\u00F3d, zwi\u0105zanych zw\u0142aszcza z kobietami. Zar\u00F3wno jego \u017Cycie, jak i \u015Bmier\u0107, opisywane s\u0105 w mitach w r\u00F3\u017Cny spos\u00F3b. Mity zgodne s\u0105 jedynie co do tego, \u017Ce przyczyn\u0105 zgonu Oriona by\u0142a zazdro\u015B\u0107 bogini \u0142ow\u00F3w Artemidy. Wed\u0142ug jednej z legend, sama bogini zabi\u0142a go strza\u0142\u0105, wed\u0142ug innej zabi\u0142 go na \u017Cyczenie Artemidy jej brat Apollo. Inna legenda m\u00F3wi, \u017Ce Orion umar\u0142 od uk\u0105szenia olbrzymiego skorpiona, kt\u00F3rego Artemida wypu\u015Bci\u0142a z jaskini. St\u0105d rzekomo Orion i na niebie unika Skorpiona - zachodzi, gdy gwiazdozbi\u00F3r Skorpiona pojawia si\u0119 nad horyzontem. B\u00F3g sztuki lekarskiej, Asklepios, pr\u00F3bowa\u0142 Oriona wskrzesi\u0107, ale udaremni\u0142 to sam Zeus. Wraz ze swoim psem Syriuszem Orion znalaz\u0142 si\u0119 na niebie ze wzgl\u0119du na swoj\u0105 mi\u0142o\u015B\u0107 do gwiazd, wed\u0142ug innej za\u015B legendy - przez wieczn\u0105 t\u0119sknot\u0119 za Plejadami, c\u00F3rkami Atlasa.\n\nObiekty:\nBetelgeuse - nadolbrzym o czerwonej barwie. Gwiazda znajduje si\u0119 w odleg\u0142o\u015Bci 652 lat \u015Bwietlnych.\nRigel (Algebar) - najja\u015Bniejsza gwiazda w konstelacji. W rzeczywisto\u015Bci stanowi uk\u0142ad czterech gwiazd odleg\u0142ych od nas o 1304 lata \u015Bwietlne.\nBellatrix - niebieskobia\u0142y olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 125 lat, aby dotrze\u0107 na Ziemi\u0119.\nMintaka - gwiazda zmienna za\u0107mieniowa, odleg\u0142a od nas o 815 lat \u015Bwietlnych.\nAlnilam - Nale\u017Cy do niebieskobia\u0142ych nadolbrzym\u00F3w. Jej \u015Bwiat\u0142o widoczne jest na Ziemi po 1630 latach.\nAltinak - Dzieli nas od nich dystans 148 lat \u015Bwietlnych.\nSaiph - nadolbrzym o niebieskobia\u0142ym zabarwieniu. Znajduje si\u0119 w odleg\u0142o\u015Bci 362 lat \u015Bwietlnych od nas.\nHeka - Gwiazd\u0119 oddalona o 543 lat \u015Bwietlnych.\nOrionidy - r\u00F3j meteor\u00F3w powsta\u0142y z komety Halleya.  
CONST_HIS_PAV=Paw (\u0142ac. Pavo, dop. Pavonis, Pav):\nWyra\u017Ana, cho\u0107 w wi\u0119kszo\u015Bci sk\u0142adaj\u0105ca si\u0119 ze s\u0142abych gwiazd, konstelacja nieba po\u0142udniowego. Paw by\u0142 symbolem nie\u015Bmiertelno\u015Bci i \u015Bwi\u0119tym ptakiem kr\u00F3lowej niebios - bogini Hery. Budowniczy pierwszego wielkiego okr\u0119tu, Grek Argos, za sw\u00F3j kunszt cieszy\u0142 si\u0119 du\u017Cym szacunkiem. Po \u015Bmierci bogini Hera zamieni\u0142a go w Pawia i przenios\u0142a na niebo. Odt\u0105d s\u0142awny budowniczy spogl\u0105da przez biegun na swe nie\u015Bmiertelne dzie\u0142o - na Okr\u0119t Argo, kt\u00F3ry zosta\u0142 po\u017Aniej podzielony na Rufe, Kil oraz \u017Bagiel.\n\nObiekty:\nPeacock - najja\u015Bniejsza gwiazda w gwiazdozbiorze. Odleg\u0142a od S\u0142o\u0144ca o ok. 183 lat \u015Bwietlnych. Jej wielko\u015B\u0107 absolutna wynosi \u20131,81m. Temperatura powierzchni tego podolbrzyma wynosi ok. 17 800K. Masa tej gwiazdy jest 5-6 razy wi\u0119ksza od masy S\u0142o\u0144ca, jej \u015Brednica wynosi ok. 6 mln km. Gwiazda ta \u015Bwieci 2100 razy mocniej ni\u017C nasze S\u0142o\u0144ce.\nbeta Pavonis - gwiazda kt\u00F3r\u0105 dzieli dystans od Ziemi 137 lat \u015Bwietlnych.\ngamma Pavonis - pobliska bo oddalona o 20 lat \u015Bwietlnych gwiazda podobna do S\u0142o\u0144ca.  
CONST_HIS_PSC=Ryby (\u0142ac. Pisces, dop. Piscium, skr\u00F3t Psc):\nDu\u017Cy gwiazdozbi\u00F3r nieba p\u00F3\u0142nocnego, znajduj\u0105cy si\u0119 w pobli\u017Cu r\u00F3wnika niebieskiego Staro\u017Cytnym mieszka\u0144com Mezopotamii i Persji gwiazdy w tej cz\u0119\u015Bci nieba przypomina\u0142y dwie ryby. Ryba p\u00F3\u0142nocno-wschodnia znajduje si\u0119 na po\u0142udnie od gwiazdy Mirah w Andromedzie i g\u0142ow\u0119 ma skierowan\u0105 ku niej. Ryba po\u0142udniowo-zachodnia le\u017Cy na wsch\u00F3d od Wodnika i Pegaza. Na starych ilustracjach obie ryby s\u0105 przywi\u0105zane wst\u0105\u017Ck\u0105 do gwiazdy Al Rischa, nazywanej te\u017C Okda, co oznacza w\u0119ze\u0142. Z gwiazdozbiorem zwi\u0105zane s\u0105 dwie legendy. Wed\u0142ug Grek\u00F3w, by\u0142y to m\u0142ode ryby, kt\u00F3rych matk\u0105 by\u0142a Ryba Po\u0142udniowa, ta, kt\u00F3ra uratowa\u0142a egipsk\u0105 bogini\u0119 czar\u00F3w Izyd\u0119 przed utoni\u0119ciem. Natomiast Rzymianie widzieli w Rybach boginie mi\u0142o\u015Bci i pi\u0119kno\u015Bci Afrodyt\u0119 i jej syna Erosa. Zamienili si\u0119 oni w ryby, skacz\u0105c z brzeg\u00F3w Eufratu do wody, gdy spotkali olbrzyma Tyfona o stu smoczych g\u0142owach, niszcz\u0105cego wszystko, co napotka\u0142 na swej drodze.\n\nObjekty:\nAl Rischa (Kaitain, Okda) - uk\u0142ad podw\u00F3jny, znajduje si\u0119 w odleg\u0142o\u015Bci 130 lat \u015Bwietlnych od nas. \nFum al Samakah - \u015Bwiat\u0142o tej niebieskobia\u0142ej gwiazdy potrzebuje 326 lat, aby dotrze\u0107 na Ziemi\u0119. \ngamma Piscium - gwiazda, odleg\u0142a 130 lat \u015Bwietlnych. \neta Piscium - dwie gwiazdy o jednakowym ruchu w\u0142asnym, znajduj\u0105ce si\u0119 w odleg\u0142o\u015Bci 181 lat \u015Bwietlnych. Ja\u015Bniejszy sk\u0142adnik uk\u0142adu podw\u00F3jnego jest obecnie najja\u015Bniejsz\u0105 gwiazd\u0105 w konstelacji. \nGwiazda Van Maanena - obok gwiazdy 40 Eridani i towarzysza Syriusza jest jednym z pierwszych odkrytych bia\u0142ych kar\u0142\u00F3w. \u015Arednica tej gwiazdy stanowi zaledwie jedn\u0105 stutysi\u0119czn\u0105 cz\u0119\u015B\u0107 \u015Brednicy naszego S\u0142o\u0144ca, ale masa jest 3,4 razy wi\u0119ksza od masy s\u0142onecznej. 1 cm3 materii tej gwiazdy wa\u017Cy\u0142by na Ziemi 10 ton. Gwiazda znajduje si\u0119 w odleg\u0142o\u015Bci 13,8 roku \u015Bwietlnego. \nM 74 (NGC 628) - galaktyka spiralna ze s\u0142abym j\u0105drem i bardzo rozwini\u0119tymi ramionami. Masa galaktyki r\u00F3wna jest 250 miliardom mas s\u0142onecznych i znajduje si\u0119 w odleg\u0142o\u015Bci 29,7 miliona lat \u015Bwietlnych.  
CONST_HIS_PSA=Ryba Po\u0142udniowa (\u0142ac. Piscis Austrinus, dop. Piscis Austrini, skr\u00F3t PsA):\nJest jednym z 48 gwiazdozbior\u00F3w opisanych przez Ptolemeusza. Ryba Po\u0142udniowa nale\u017Cy do niewielkich gwiazdozbior\u00F3w nieba po\u0142udniowego. Kult egipskiej bogini czar\u00F3w Izydy przenikn\u0105\u0142 do Grecji z Rzymu, gdzie by\u0142a ona znana pod imieniem Isis. Bogini\u0119 Isis uchroni\u0142a przed utoni\u0119ciem ma\u0142a ryba i za t\u0119 przys\u0142ug\u0119 bogowie przenie\u015Bli j\u0105 na niebo, gdzie do dzi\u015B przebywa w postaci gwiazdozbioru Ryby Po\u0142udniowej. Jej dwoje ma\u0142ych dzieci przedstawia konstelacja Ryb.\n\nObiekty:\nFomalhaut - najja\u015Bniejsza gwiazda w gwiazdozbiorze o bia\u0142ej barwie. Fomalhaut znajduje si\u0119 w odleg\u0142o\u015Bci 22,6 roku \u015Bwietlnego.\nbeta Piscis Austrini - gwiazda podw\u00F3jna, kt\u00F3rej \u015Bwiat\u0142o potrzebuje 217 lat, aby dotrze\u0107 na Ziemi\u0119. \ndelta Piscis Austrini - kolejny uk\u0142ad dw\u00F3ch gwiazd, odleg\u0142y r\u00F3wnie\u017C o 217 lat \u015Bwietlnych. \nepsilon Piscis Austrini - niebieskobia\u0142a gwiazda, od kt\u00F3rej dzieli nas dystans 251 lat \u015Bwietlnych. \njota Piscis Austrini - jeszcze jeden uk\u0142ad podw\u00F3jny, tym razem odleg\u0142y o 102 lata \u015Bwietlne. \n  
CONST_HIS_SGE=Strza\u0142a (\u0142ac. Sagitta, dop. Sagittae, skr\u00F3t Sge):\nKonstelacja ta by\u0142a znana od starozytno\u015Bci, by\u0142a te\u017C jednym z 48 gwiazdozbior\u00F3w opisanych przez Ptolemeusza. Strza\u0142a jest bardzo ma\u0142ym gwiazdozbiorem nieba p\u00F3\u0142nocnego. Gwiazdozbi\u00F3r przedstawia strza\u0142\u0119, kt\u00F3rej u\u017Cywa\u0142 w swoim srebrnym \u0142uku Apollo, syn najstarszego boga, Zeusa, i Latony. Apollo by\u0142 bogiem \u015Bwiat\u0142a i S\u0142o\u0144ca, obro\u0144c\u0105 \u017Cycia i porz\u0105dku. By\u0142 tak\u017Ce nieomylnym wr\u00F3\u017Cbit\u0105. Kocha\u0142 i nagradza\u0142 dobro, kara\u0142 z\u0142o. Strza\u0142a z jego \u0142uku nigdy nie chybia\u0142a celu. Wedle innej legendy, konstelacja przedstawia jedn\u0105 ze strza\u0142 Herkulesa, zatrutych \u017C\u00F3\u0142ci\u0105 Hydry.\n\nObiekty:\nSham - jasny olbrzym. Gwiazda produkuje w ka\u017Cdej sekundzie 430 razy wi\u0119cej energii ni\u017C nasze S\u0142o\u0144ce (dla por\u00F3wnania, S\u0142o\u0144ce w ka\u017Cdej sekundzie produkuje 10 milion\u00F3w razy wi\u0119cej energii ni\u017C ca\u0142a ludzko\u015B\u0107 na Ziemi w ci\u0105gu roku). Jest od nas odleg\u0142a o 543 lata \u015Bwietlne.\nbeta Sagittae - \u017C\u00F3\u0142ty olbrzym znajduj\u0105cy si\u0119 163 lata \u015Bwietlne od nas. \ngamma Sagittae - najja\u015Bniejsza gwiazda w konstelacji. Nale\u017Cy do pomara\u0144czowych olbrzym\u00F3w, a jej \u015Bwiat\u0142o potrzebuje 296 lat, aby dotrze\u0107 na Ziemi\u0119. \ndelta Sagittae - gwiazda spektroskopowo podw\u00F3jna o okresie zmian w widmie 3988 dni. Nale\u017Cy do czerwonych olbrzym\u00F3w i dzieli j\u0105 od nas dystans 408 lat \u015Bwietlnych. \n  
CONST_HIS_SGR=Strzelec (\u0142ac. Sagittarius, dop. Sagittarii, skr\u00F3t Sgr):\nStrzelec nale\u017Cy do bardzo rozleg\u0142ych i bogatych gwiazdozbior\u00F3w pasa zodiakalnego na niebie po\u0142udniowym. W gwiazdozbiorze tym znamy ponad 2400 gwiazd zmiennych i liczne jasne gromady otwarte i kuliste. W Strzelcu znajdujemy 16% obiekt\u00F3w z katalogu Messiera. W "Atlasie" Bayera i innych starych mapach nieba Strzelec przedstawiany jest jako p\u00F3\u0142cz\u0142owiek-p\u00F3\u0142ko\u0144, trzymaj\u0105cy w r\u0119kach naci\u0105gni\u0119ty \u0142uk, wymierzony ku Skorpionowi. Wed\u0142ug mit\u00F3w greckich, Strzelec wyobra\u017Ca Krotosa, jednego z nielicznych centaur\u00F3w, kt\u00F3rzy wyr\u00F3\u017Cniali si\u0119 nie tylko si\u0142\u0105, ale i rozumem, i byli przyja\u017Anie nastawieni do ludzi. To odr\u00F3\u017Cnia\u0142o ich od pozosta\u0142ych centaur\u00F3w, wyst\u0119puj\u0105cych w mitach zawsze tylko jako anonimowe stado. Sam Krotos by\u0142 ulubie\u0144cem muz. Bogowie Olimpu umie\u015Bcili go na niebie za jego liczne zas\u0142ugi, ale g\u0142\u00F3wnie dlatego, \u017Ce wynalaz\u0142 \u0142uk.\n\nObiekty:\nAl Rami (Rukbat) - gwiazda podw\u00F3jna. Znajduje si\u0119 w odleg\u0142o\u015Bci 251 lat \u015Bwietlnych.\nArkab Prior - ma barw\u0119 \u017C\u00F3\u0142tobia\u0142\u0105, a jego \u015Bwiat\u0142o potrzebuje 130 lat, aby dotrze\u0107 na Ziemi\u0119.\nPosterior - jest gwiazd\u0105 podw\u00F3jn\u0105, kt\u00F3r\u0105 obserwujemy z odleg\u0142o\u015Bci 172 lat \u015Bwietlnych.\nAl Nasl - gwiazda podw\u00F3jna, od kt\u00F3rej dzieli nas dystans 181 lat \u015Bwietlnych.\nKaus Meridionalis (Media) - gwiazda podw\u00F3jna optycznie, odleg\u0142a o 84 lata \u015Bwietlne.\nKaus Australis - "po\u0142udniowa cz\u0119\u015B\u0107 \u0142uku". Najja\u015Bniejsza gwiazda w konstelacji odleg\u0142a o 217 lat \u015Bwietlnych.\nKaus Borealis - "p\u00F3\u0142nocna cz\u0119\u015B\u0107 \u0142uku", pomara\u0144czowy olbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 71 lat \u015Bwietlnych. \nAscella - gwiazda podw\u00F3jna, kt\u00F3rej uk\u0142ad widzimy z odleg\u0142o\u015Bci 163 lat \u015Bwietlnych. \nNunki - ostatnia z nazwanych gwiazd w Strzelcu. Jej \u015Bwiat\u0142o biegnie do nas 155 lat.\nLaguna (M 8, NGC 6523) - mg\u0142awica gazowa, kt\u00F3ra jest ona od nas oddalona o 2519 lat \u015Bwietlnych.\nTrifid (Tr\u00F3jlistna Koniczyna, M 20, NGC 6514) - mg\u0142awica dyfuzyjnya w Strzelcu. Odleg\u0142a o 2180 lat \u015Bwietlnych.  
CONST_HIS_SCO=Skorpion (znany tak\u017Ce jako Nied\u017Awiadek, \u0142ac. Scorpius, dop. Scorpii, skr\u00F3t Sco):\nUk\u0142ad jasnych gwiazd konstelacji przypomina\u0142 naszym przodkom skorpiona gotuj\u0105cego si\u0119 do uk\u0105szenia. Wed\u0142ug mitologii greckiej gwiazdozbi\u00F3r ma wyobra\u017Ca\u0107 skorpiona, kt\u00F3ry u\u015Bmierci\u0142 zapalonego my\u015Bliwego Oriona, syna boga m\u00F3rz Posejdona. Skorpiona wypu\u015Bci\u0142a z podziemia bogini Hera, gdy\u017C obawia\u0142a si\u0119, \u017Ce Orion mo\u017Ce wyt\u0119pi\u0107 wszystkie zwierz\u0119ta. Z wdzi\u0119czno\u015Bci za dobrze wykonane zadanie, umie\u015Bci\u0142a p\u00F3\u017Aniej Skorpiona na niebie. Inna dawna legenda o synu Heliosa, Faetonie, t\u0142umaczy, dlaczego S\u0142o\u0144ce, w\u0119druj\u0105c poprzez niebo, bawi w Skorpionie tylko przez kr\u00F3tki czas. Wed\u0142ug tej legendy Faeton prosi\u0142 swojego ojca Heliosa o pozwolenie prowadzenia jego z\u0142otego s\u0142onecznego rydwanu po niebie. Ojciec bardzo mu odradza\u0142, m\u00F3wi\u0105c, i\u017C droga ta jest nie do przebycia dla \u015Bmiertelnego, gdy\u017C czyhaj\u0105 na niego gro\u017Ane rogi Byka, \u0142uk Centaura, szalony Lew i potwory - Skorpion i Rak. Faeton jednak nie chcia\u0142 s\u0142ucha\u0107 przestr\u00F3g ojca i w ko\u0144cu wyjedna\u0142 u niego pozwolenie. Gdy nieszcz\u0119sny m\u0142odzian zobaczy\u0142 pokrytego czarnym jadem Skorpiona, gro\u017C\u0105cego mu \u015Bmiertelnym uk\u0105szeniem, ze strachu straci\u0142 panowanie nad rydwanem i wypu\u015Bci\u0142 lejce z r\u0105k. Puszczone konie ze S\u0142o\u0144cem pogna\u0142y natychmiast ku gwiazdom, a zaraz potem znalaz\u0142y si\u0119 nisko nad Ziemi\u0105, gdzie wznieci\u0142y po\u017Cary miast i las\u00F3w oraz zniszczy\u0142y wszystko co \u017Cywe. Ziemia zacz\u0119\u0142a p\u0119ka\u0107, a promie\u0144 \u015Bwiat\u0142a wnikn\u0105\u0142 nawet do ciemnego kr\u00F3lestwa Hadesa. Wtedy bogini Gaja, Ziemia, poprosi\u0142a Zeusa, aby wda\u0142 si\u0119 w t\u0119 spraw\u0119 i przywr\u00F3ci\u0142 porz\u0105dek. Zeus przychyli\u0142 si\u0119 do jej pro\u015Bby i, aby uchroni\u0107 Ziemi\u0119 od ca\u0142kowitej zguby, uderzeniem pioruna rozbi\u0142 rydwan Heliosa. Faeton z p\u0142on\u0105cymi w\u0142osami wpad\u0142 do rzeki Eridanos i tam znalaz\u0142 \u015Bmier\u0107. Od tego czasu S\u0142o\u0144ce boi si\u0119 Skorpiona i dlatego przechodzi przez ten gwiazdozbi\u00F3r bardzo szybko.\n\nObiekty:\nAntares (Vespertilio) - najja\u015Bniejsza gwiazda konstelacji. Czerwony nadolbrzym jest p\u00F3\u0142regularn\u0105 gwiazd\u0105 zmienn\u0105 i podw\u00F3jn\u0105. Uk\u0142ad ten obserwujemy z odleg\u0142o\u015Bci 172 lat \u015Bwietlnych.\nGraffias (Acrab) - gwiazda podw\u00F3jna. S\u0105 to dwie gor\u0105ce, niebieskobia\u0142e gwiazdy, oddalone od nas o 815 lat \u015Bwietlnych.\nDschubba - dzieli nas od niej dystans 296 lat \u015Bwietlnych.\nShaula - gwiazda podw\u00F3jna, kt\u00F3rej \u015Bwiat\u0142o potrzebuje 272 lata, aby dotrze\u0107 na Ziemi\u0119.\nJabbah - widoczna z odleg\u0142o\u015Bci 163 lat \u015Bwietlnych gwiazda jest w rzeczywisto\u015Bci uk\u0142adem poczw\u00F3rnym.\nLesath - gwiazda podw\u00F3jna znajduj\u0105ca si\u0119 w odleg\u0142o\u015Bci 326 lat \u015Bwietlnych.  
CONST_HIS_TAU=Byk (\u0142ac. Taurus, dop. Tauri, skr\u00F3t Tau):\nWed\u0142ug mitologii greckiej jasne gwiazdy w konstelacji przedstawiaj\u0105 g\u0142ow\u0119 z\u0142otego byka z rogami. By\u0142 to przemieniony w byka Zeus, kt\u00F3ry pod t\u0105 postaci\u0105 uprowadzi\u0142 c\u00F3rk\u0119 fenickiego kr\u00F3la Agenora, pi\u0119kn\u0105 Europ\u0119, i przep\u0142yn\u0105\u0142 z ni\u0105 z Azji (w staro\u017Cytnym znaczeniu z dzisiejszego Bliskiego Wschodu i Egiptu) na wysp\u0119 Kret\u0119. Tam Europa urodzi\u0142a mu trzech syn\u00F3w, a Zeus, aby imi\u0119 jej nie uleg\u0142o zapomnieniu, nazwa\u0142 nim nowy kontynent. W konstelacji Byka znajduj\u0105 si\u0119 dwie najja\u015Bniejsze na niebie gromady otwarte, Plejady i Hiady, bardzo dobrze widoczne nieuzbrojonym okiem. Z obiema gromadami wi\u0105\u017Ce si\u0119 kilka legend. Wed\u0142ug jednej z nich, c\u00F3rki Atlasa, Hyady, umie\u015Bci\u0142 na niebie Zeus dla upami\u0119tnienia ich siostrzanej mi\u0142o\u015Bci do brata Hyasa, kt\u00F3rego zabi\u0142a na polowaniu lwica. Natomiast siostry Hiad, Plejady, dosta\u0142y si\u0119 na niebo za to, \u017Ce odebra\u0142y sobie \u017Cycie z \u017Calu za Hiadami, a wed\u0142ug innej legendy - z \u017Calu nad ci\u0119\u017Ckim losem ich ojca Atlasa, kt\u00F3ry przemieni\u0142 si\u0119 w kamienn\u0105 g\u00F3r\u0119, spojrzawszy na g\u0142ow\u0119 Meduzy, zabitej przez Perseusza. Tradycyjnie wi\u0105\u017Ce si\u0119 nazw\u0119 Plejad z greckim s\u0142owem plein, tzn. p\u0142ywa\u0107. Przej\u015Bcie tej gromady otwartej na niebo dzienne w po\u0142owie maja oznacza\u0142o nastanie sprzyjaj\u0105cej pory dla \u017Ceglugi i, przeciwnie, gdy z ko\u0144cem pa\u017Adziernika Plejady pojawia\u0142y si\u0119 na niebie nocnym, p\u0142ywanie stawa\u0142o si\u0119 niebezpieczne z uwagi na nadej\u015Bcie burz.\n\nObiekty:\nAldebaran (Palilicium) - najja\u015Bniejsza gwiazda w konstelacji, w odleg\u0142o\u015Bci 68 lat \u015Bwietlnych. Jest to pomara\u0144czowy olbrzym o \u015Brednicy 45 razy wi\u0119kszej ni\u017C nasze S\u0142o\u0144ce.\nEl Nath - niebieskobia\u0142y olbrzym, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas 172 lata.\nPrima Hyadum (Awwal) - olbrzym o barwie pomara\u0144czowej, odleg\u0142y o 126 lat \u015Bwietlnych. \nSecunda Hyadum - druga pod wzgl\u0119dem jasno\u015Bci gwiazda w Hiadach. Dzieli nas od niej dystans 204 lat \u015Bwietlnych. \nAin - kolejny pomara\u0144czowy olbrzym, kt\u00F3rego \u015Bwiat\u0142o potrzebuje 181 lat, aby dotrze\u0107 na Ziemi\u0119. \nPlejady (Kurcz\u0119ta, M 45) - druga pod wzgl\u0119dem jasno\u015Bci gromada otwarta na naszym niebie. Plejady znajduj\u0105 si\u0119 w odleg\u0142o\u015Bci 391 lat \u015Bwietlnych. \nHiady (M 25) - najja\u015Bniejsza gromada otwarta. Hiady s\u0105 odleg\u0142e od nas o 134 lata \u015Bwietlne. \nTaurydy - r\u00F3j meteor\u00F3w, kt\u00F3ry powsta\u0142 z py\u0142\u00F3w wchodz\u0105cych w sk\u0142ad komety Enckego.\nKrab (M 1, NGC 1952) - mg\u0142awica planetarna.  
CONST_HIS_UMA=Wielka Nied\u017Awiedzica (\u0142ac. Ursa Maior, dop. Ursae Maioris, skr\u00F3t UMa):\nKonstelacja znana jest r\u00F3wnie\u017C pod nazw\u0105 Wielkiego Wozu, jednak nazwa ta funkcjonuje jedynie w Polsce i Chinach Chi\u0144czycy w siedmiu jasnych gwiazdach Wielkiej Nied\u017Awiedzicy widzieli form\u0119 na chleb lub pow\u00F3z cesarski. Mieszka\u0144com Egiptu gwiazdy te przypomina\u0142y hipopotama, Rzymianom - siedem wo\u0142\u00F3w, natomiast Arabom - ludzi p\u0142acz\u0105cych nad grobem. Wielka i Ma\u0142a Nied\u017Awiedzica zwi\u0105zane s\u0105 z wieloma postaciami mitologicznymi. Wed\u0142ug jednego z mit\u00F3w gwiazdozbiory te przestawiaj\u0105 pi\u0119kn\u0105 nimf\u0119 Kallisto i jej syna Arkasa. Kallisto by\u0142a c\u00F3rk\u0105 kr\u00F3la arkadyjskiego Likaona i przyjaci\u00F3\u0142k\u0105 bogini \u0142ow\u00F3w Artemidy. Uroda Kallisto oczarowa\u0142a najwy\u017Cszego z bog\u00F3w Olimpu - Zeusa. Us\u0142yszawszy o tym Artemida oddali\u0142a j\u0105 ze swego orszaku i Kallisto musia\u0142a sama b\u0142\u0105ka\u0107 si\u0119 po lasach i tam urodzi\u0142a Zeusowi syna Arkasa. Gdy Hera dowiedzia\u0142a si\u0119 o niewierno\u015Bci swego ma\u0142\u017Conka, zamieni\u0142a Kallisto w nied\u017Awiedzic\u0119. Dawna nimfa tu\u0142a\u0142a si\u0119 po lasach pod postaci\u0105 nied\u017Awiedzicy, a\u017C podczas \u0142ow\u00F3w spotka\u0142 j\u0105 w\u0142asny syn, w owym czasie zapalony my\u015Bliwy. Gdy dostrzeg\u0142 dorodn\u0105 nied\u017Awiedzic\u0119, wymierzy\u0142 w ni\u0105 z \u0142uku, chc\u0105c j\u0105 zabi\u0107, jednak\u017Ce Zeus nie dopu\u015Bci\u0142 do matkob\u00F3jstwa, zamieniaj\u0105c Arkasa r\u00F3wnie\u017C w nied\u017Awiedzia. Poniewa\u017C obojgu by\u0142 bardzo przychylny, przeni\u00F3s\u0142 ich na niebo, mi\u0119dzy gwiazdy, gdzie znajduj\u0105 si\u0119 po dzie\u0144 dzisiejszy jako gwiazdozbiory Wielkiej i Ma\u0142ej Nied\u017Awiedzicy.\n\nObiekty:\nDubhe - gwiazda koloru pomara\u0144czowego znajduj\u0105ca si\u0119 w odleg\u0142o\u015Bci 105 lat \u015Bwietlnych od Ziemi.\nMerak - gwiazda barwy bia\u0142ej znajduj\u0105ca si\u0119 w odleg\u0142o\u015Bci 78 lat \u015Bwietlnych.\nPhecda, (Phacd) - bia\u0142a gwiazda, kt\u00F3rej \u015Bwiat\u0142o biegnie do nas 163 lata.\nMegrez - najs\u0142absza z 7 gwiazd konstelacji. Jest koloru bia\u0142ego, a jej odleg\u0142o\u015B\u0107 od Ziemi wynosi 63 lata \u015Bwietlne.\nAlioth - najja\u015Bniejsza w gwiazdozbiorze. Jej odleg\u0142o\u015B\u0107 wynosi 408 lat \u015Bwietlnych.\nMizar - ma barw\u0119 brylantowobia\u0142\u0105 i jest odleg\u0142y o 88 lat \u015Bwietlnych.\nBenatnash, (Alkaid) - ma niebieskobia\u0142\u0105 barw\u0119, a \u015Bwiat\u0142o od niej biegnie na Ziemi\u0119 815 lat.  
CONST_HIS_UMI=Ma\u0142a Nied\u017Awiedzica (\u0142ac. Ursa Minor, dop. Ursae Minoris, skr\u00F3t UMi):\nMa\u0142a Nied\u017Awiedzica, zwana r\u00F3wnie\u017C Ma\u0142ym Wozem. W naszym tysi\u0105cleciu, a\u017C do wynalezienia kompasu, Gwiazda Polarna by\u0142a wa\u017Cnym punktem orientacyjnym dla karawan pustynnych, \u017Ceglarzy i podr\u00F3\u017Cnik\u00F3w, przemierzaj\u0105cych nie zamieszkane obszary. W wyniku precesji osi ziemskiej, co 13 tysi\u0119cy lat, Gwiazda Polarna przestaje by\u0107 Gwiazd\u0105 P\u00F3\u0142nocn\u0105 na rzecz Wegi. Dla lud\u00F3w \u017Cyj\u0105cych na obszarach dzisiejszego Kazachstanu gwiazdy Wielkiej Nied\u017Awiedzicy by\u0142y koniem, a Ma\u0142ej Nied\u017Awiedzicy - lejcami. Natomiast dawnym S\u0142owianom gwiazdy obu konstelacji przypomina\u0142y dzban, a ludom Mezopotamii, Persji i Grecji - nied\u017Awiedzie. W Polsce, podobnie jak w Chinach, najcz\u0119\u015Bciej jasne gwiazdy Wielkiej i Ma\u0142ej Nied\u017Awiedzicy nazywane by\u0142y Wielkim i Ma\u0142ym Wozem. Ma\u0142a i Wielka Nied\u017Awiedzica nawi\u0105zuj\u0105 nie tylko do przedstawionego przy opisie tej drugiej konstelacji mitu o pi\u0119knej Kallisto i Arkasie. Wed\u0142ug innej legendy s\u0105 to dwa nied\u017Awiedzie, kt\u00F3re opiekowa\u0142y si\u0119 ma\u0142ym Zeusem i strzeg\u0142y go, gdy ten ukrywa\u0142 si\u0119 przed swoim ojcem, Kronosem, w jaskini na wyspie Krecie. Zgodnie z przepowiedni\u0105, jedno z dzieci Kronosa mia\u0142o odebra\u0107 ojcu w\u0142adz\u0119 nad \u015Bwiatem, tote\u017C z obawy przed spe\u0142nieniem si\u0119 tej przepowiedni, Kronos po\u017Cera\u0142 swoje dzieci zaraz po ich urodzeniu. Jedynie Zeusowi uda\u0142o si\u0119 unikn\u0105\u0107 zguby. Gdy wyr\u00F3s\u0142 na dzielnego m\u0142odzie\u0144ca, sta\u0142o si\u0119 to, czego obawia\u0142 si\u0119 Kronos: Zeus pozbawi\u0142 ojca w\u0142adzy nad \u015Bwiatem i oswobodzi\u0142 rodze\u0144stwo, kt\u00F3re jako istoty boskie, \u017Cy\u0142o w ciele Kronosa. Jak podaje mitologia grecka, Zeus przej\u0105\u0142 panowanie nad \u015Bwiatem a\u017C do jego ko\u0144ca, z wdzi\u0119czno\u015Bci za\u015B za uratowanie \u017Cycia umie\u015Bci\u0142 oba nied\u017Awiedzie na niebie.\n\nObiekty:\nGwiazda Polarna (Polaris, Alrucaba, Cynosura) - najja\u015Bniejsza gwiazda konstelacji. Jest to cefeida o \u017C\u00F3\u0142tym zabarwieniu, Ten nadolbrzym znajduje si\u0119 w odleg\u0142o\u015Bci 1087 lat \u015Bwietlnych i jest uk\u0142adem pi\u0119ciokrotnym.\nKochab - olbrzym o barwie pomara\u0144czowej, odleg\u0142y o 105 lat \u015Bwietlnych. \nPherkad - w tym miejscu na niebie znajduj\u0105 si\u0119 dwie gwiazdy Pherkad Maior i Pherkad Minor. Nie oznacza to jednak, \u017Ce gwiazda ta jest podw\u00F3jna.\nUrsydy - niezbyt liczny r\u00F3j meteor\u00F3w z radiantem w gwiazdozbiorze Ma\u0142ej Nied\u017Awiedzicy. Meteory tego roju pochodz\u0105 z periodycznej komety Tuttle.   
CONST_HIS_VEL=\u017Bagiel (\u0142ac. Vela, dop. Velorum, skr\u00F3t Vel):\nTo gwiazdozbi\u00F3r nieba po\u0142udniowego. Pierwotnie \u017Bagiel wraz z Kilem i Ruf\u0105 stanowi\u0142 cz\u0119\u015B\u0107 gwiazdozbioru Okr\u0119t Argo. Dlatego w gwiazdozbiorze \u017Bagla nie ma gwiazd alfa i beta, gdy\u017C przy podziale zosta\u0142y one w\u0142\u0105czone do gwiazdozbioru Kil. Cztery jego gwiazdy: d Vel, c Vel, i Vel i e Vel, tworz\u0105 tak zwany "fa\u0142szywy krzy\u017C", cz\u0119sto mylnie brany za Krzy\u017C Po\u0142udnia. Oba ugrupowania gwiazd mo\u017Cna jednak \u0142atwo odr\u00F3\u017Cni\u0107. Krzy\u017C Po\u0142udnia znajduje si\u0119 blisko Tolimana i Ageny (a i b Cen), ma bardziej zwart\u0105 budow\u0119 i wi\u0119ksz\u0105 symetri\u0119, a przy tym jest godniejszy podziwu.\n\nObiekty:\nRegor - najja\u015Bniejsza gwiazda w gwiazdozbiorze, wielko\u015Bci gwiazdowej 1,75m. Odleg\u0142a od S\u0142o\u0144ca o ok. 841 lat \u015Bwietlnych. Jest to gwiazda sze\u015Bciokrotna. Nazwa tej gwiazdy czytana wspak upami\u0119tnia astronaut\u0119 Rogera Chafee, kt\u00F3ry zgin\u0105\u0142 w 1967 roku w po\u017Carze podczas rutynowego testu na pok\u0142adzie Apollo 1.\nDelta Velorum - gwiazda wielokrotna (poczw\u00F3rna), druga co do jasno\u015Bci w gwiazdozbiorze. Gwiazda ta jest odleg\u0142a od S\u0142o\u0144ca o ok. 80 lat \u015Bwietlnych. W roku 9000 w wyniku precesji gwiazda Delta Velorum b\u0119dzie po\u0142udniow\u0105 gwiazd\u0105 polarn\u0105.\nAlsuhail \u2013 jedna z ja\u015Bniejszych gwiazd w gwiazdozbiorze. Odleg\u0142a od S\u0142o\u0144ca o ok. 575 lat \u015Bwietlnych.\nMarkab - gwizda kt\u00F3ra dzieli dystans od Ziemi 539 lat \u015Bwietlnych.  
CONST_HIS_PER=Perseusz (\u0142ac. Perseus, dop. Persei, skr\u00F3t Per):\nUto\u017Csamiany z postaci\u0105 m\u0119\u017Cczyzny z mieczem, tarcz\u0105 i g\u0142ow\u0105 Gorgony Meduzy w r\u0119ku. Mia\u0142 to by\u0107 w\u0142a\u015Bnie znany bohater greckich mit\u00F3w Perseusz, syn najwi\u0119kszego z bog\u00F3w, Zeusa i Danae, c\u00F3rki Arkisiosa, kr\u00F3la Argos. Perseusz dor\u00F3wnywa\u0142 pi\u0119kno\u015Bci\u0105 bogom, by\u0142 silny i szcz\u0119\u015Bcie zawsze mu sprzyja\u0142o. Aby dowie\u015B\u0107 Polidektesowi swojego boskiego pochodzenia, podj\u0105\u0142 si\u0119 zabi\u0107 ohydn\u0105 Gorgon\u0119 Meduz\u0119. By\u0142o to rzeczywi\u015Bcie nadludzkie zadanie, gdy\u017C spojrzawszy na skrzydlatego potwora o wielkich k\u0142ach, maj\u0105cego \u017Cmije zamiast w\u0142os\u00F3w, ka\u017Cdy natychmiast zamienia\u0142 si\u0119 w kamie\u0144. Jednak Perseuszowi pom\u00F3g\u0142 b\u00F3g Hermes, podarowa\u0142 mu mianowicie kamienny miecz, kt\u00F3ry nigdy nie chybia\u0142 celu, bogini za\u015B Atena obdarzy\u0142a go miedzian\u0105 tarcz\u0105, w kt\u00F3rej wszystko odbija\u0142o si\u0119 jak w zwierciadle. Perseusz nie musia\u0142 zatem patrze\u0107 wprost na Meduz\u0119. Trzy u\u017Cyteczne podarunki od nimf: he\u0142m, kt\u00F3ry posiadacza czyni\u0142 niewidzialnym, skrzydlate sanda\u0142y i magiczna torba, umo\u017Cliwi\u0142y Perseuszowi dostanie si\u0119 na wysp\u0119, a nast\u0119pnie powr\u00F3t z g\u0142ow\u0105 Gorgony Meduzy schowan\u0105 w magicznej torbie. G\u0142owa ta wielokrotnie pomog\u0142a Perseuszowi zwyci\u0119\u017Ca\u0107 nieprzyjaci\u00F3\u0142, kt\u00F3rzy spojrzawszy na ni\u0105 - kamienieli. Perseusz \u017Cy\u0142 szcz\u0119\u015Bliwie z Andromed\u0105, jednak p\u00F3\u017Aniej wype\u0142ni\u0142a si\u0119 stara przepowiednia i w trakcie igrzysk zabi\u0142 dyskiem swojego dziadka Akrisiosa. Po tym nieszcz\u0119\u015Bliwym wypadku Perseusz pe\u0142en smutku uszed\u0142 z ma\u0142\u017Conk\u0105 z Argos. Zbudowa\u0142 zamki w Midei i w Mykenach, kt\u00F3rych ruiny zachowa\u0142y si\u0119 do dnia dzisiejszego. Z woli bog\u00F3w zamieszkuj\u0105cych Olimp Perseusza, Andromed\u0119, a tak\u017Ce jej rodzic\u00F3w Cefeusza i Kasjope\u0119 zamienionych w jasne gwiazdozbiory widzimy stale na naszym niebie.\n\nObiekty:\nAlgenib (Mirfak) - najja\u015Bniejsza gwiazda w konstelacji Perseusza. Jest to \u017C\u00F3\u0142tobia\u0142y nadolbrzym znajduj\u0105cy si\u0119 w odleg\u0142o\u015Bci 112 lat \u015Bwietlnych od nas. \nAlgol - pierwsza, znana ju\u017C w staro\u017Cytno\u015Bci gwiazda zmienna.\ndzeta Persei - gwiazda podw\u00F3jna, odleg\u0142a od nas o 466 lat \u015Bwietlnych.\nMiram - \u015Bwiat\u0142o tej gwiazdy biegnie do nas 815 lat.\nMisam - olbrzym barwy pomara\u0144czowej, od kt\u00F3rego dzieli nas dystans 112 lat \u015Bwietlnych. \nMenkib - bardzo gor\u0105ca gwiazda o zabarwieniu bia\u0142oniebieskim. Znajduje si\u0119 w odleg\u0142o\u015Bci 1632 lat \u015Bwietlnych. \nAtik - gwiazda, kt\u00F3r\u0105 obserwujemy z odleg\u0142o\u015Bci 204 lat \u015Bwietlnych.\nPerseidy - r\u00F3j meteor\u00F3w. R\u00F3j powsta\u0142 z komety periodycznej Swift-Tuttle.  
CONST_HIS_PEG=Pegaz (\u0142ac. Pegasus, dop. Pegasi, skr\u00F3t Peg):\nJest to jeden z 48 gwiazdozbior\u00F3w opisanych przez Ptolemeusza. Pegaz nale\u017Cy do rozleg\u0142ych gwiazdozbior\u00F3w nieba p\u00F3\u0142nocnego. Gwiazdozbi\u00F3r Pegaza nazw\u0119 sw\u0105 zawdzi\u0119cza zapewne Fenicjanom, kt\u00F3rzy kile swoich statk\u00F3w przyozdabiali podobizn\u0105 skrzydlatego konia. Pegasus jest nazw\u0105 sk\u0142adaj\u0105c\u0105 si\u0119 z dw\u00F3ch s\u0142\u00F3w: Pega i Sus, co oznacza oskrzydlony ko\u0144. Wylecia\u0142 on z cia\u0142a Gorgony Meduzy, gdy Perseusz uci\u0105\u0142 jej g\u0142ow\u0119. Niekt\u00F3rzy staro\u017Cytni pisarze uwa\u017Cali, \u017Ce ojcem Pegaza jest b\u00F3g morza Posejdon, kt\u00F3ry stworzy\u0142 go z krwi Meduzy i wody morskiej. Ko\u0144 \u017Cy\u0142 wysoko w g\u00F3rach, w gaju po\u015Bwi\u0119conym Muzom, i by\u0142 chy\u017Cy jak wiatr. Gdy mia\u0142 pragnienie, spuszcza\u0142 si\u0119 z ob\u0142ok\u00F3w na ziemi\u0119. Podczas takiej ziemskiej wizyty pochwyci\u0142 go jeden z bohater\u00F3w greckich - Bellerofon. Z pomoc\u0105 Pegaza Bellerofon(t) zabi\u0142 potworn\u0105 Chimer\u0119, kt\u00F3ra \u017Cy\u0142a w g\u0142\u0119bokim parowie, dost\u0119pnym jedynie z powietrza. Po tym bohaterskim czynie Bellerofon postanowi\u0142 wznie\u015B\u0107 si\u0119 a\u017C na Olimp, pomi\u0119dzy bog\u00F3w. Jednak\u017Ce pycha zawsze poprzedza niepowodzenie. Tak te\u017C by\u0142o i w tym przypadku. Z woli Zeusa Pegaz sp\u0142oszy\u0142 si\u0119, zrzucaj\u0105c z siebie Bellerofona, kt\u00F3ry upadaj\u0105c na ziemi\u0119, postrada\u0142 zmys\u0142y. Pegaz za\u015B kontynuowa\u0142 sw\u00F3j lot a\u017C do nieba, gdzie pozostaje do dnia dzisiejszego.\n\nObiekty:\nMarkab - niebieskobia\u0142a gwiazda, odleg\u0142a 109 lat \u015Bwietlnych. Scheat - czerwony olbrzym z wyra\u017Anymi liniami metali w widmie. Znajduje si\u0119 w odleg\u0142o\u015Bci 217 lat \u015Bwietlnych.\nAlgenib - gwiazda zmienna. Jej \u015Bwiat\u0142o potrzebuje 466 lat, aby dotrze\u0107 na Ziemi\u0119.\nEnif - najja\u015Bniejsza gwiazda w konstelacji Pegaza. Ten pomara\u0144czowy nadolbrzym oddalony jest 815 lat \u015Bwietlnych od Ziemi.\nHomam - niebieskobia\u0142a gwiazda o temperaturze powierzchniowej w przybli\u017Ceniu 20 000 K (baaardzo gor\u0105ca). Z odleg\u0142o\u015Bci 181 lat \u015Bwietlnych widzimy j\u0105 jako gwiazd\u0119 3,61m. \nMatar - \u017C\u00F3\u0142ty olbrzym. Gwiazdy dzieli od nas odleg\u0142o\u015B\u0107 233 lat \u015Bwietlnych.  
CONST_HIS_OPH=W\u0119\u017Cownik (\u0142ac. Ophiuchus, dop. Ophiuchi, skr\u00F3t Oph):\nW\u0119\u017Cownik jest rozleg\u0142ym gwiazdozbiorem rozci\u0105gaj\u0105cym si\u0119 w pobli\u017Cu r\u00F3wnika niebieskiego. Gwiazdozbi\u00F3r przedstawia syna boga Apollina, s\u0142ynnego lekarza Asklepiosa, trzymaj\u0105cego w r\u0119ku w\u0119\u017Ca. Z dzie\u0142a Homera znamy Asklepiosa jako wybitnego lekarza. Grecy zacz\u0119li go czci\u0107 jako boga pocz\u0105wszy od VII-VI wieku p.n.e. Przeobra\u017Cenie Asklepiosa w b\u00F3stwo jest interesuj\u0105ce dlatego, \u017Ce wed\u0142ug antycznych \u017Ar\u00F3de\u0142 za boga uznali go dopiero ludzie. Jak podaj\u0105 mity, Asklepios nauczy\u0142 si\u0119 medycyny u centaura Chirona, przy czym by\u0142 tak poj\u0119tnym uczniem, \u017Ce nie tylko posiad\u0142 umiej\u0119tno\u015B\u0107 leczenia wszystkich chor\u00F3b, ale nawet dokonywa\u0142 sztuki wskrzeszania z martwych. Poniewa\u017C nikt nie umiera\u0142, b\u00F3g \u015Bmierci Tanatos poskar\u017Cy\u0142 si\u0119 na Asklepiosa Zeusowi, kt\u00F3ry dla utrzymania porz\u0105dku na \u015Bwiecie zabi\u0142 Asklepiosa piorunem. Po \u015Bmierci Asklepios trafi\u0142 na niebo wraz z w\u0119\u017Cem, kt\u00F3ry mu pomaga\u0142 w poszukiwaniu leczniczych zi\u00F3\u0142.\n\nObiekty:\nRas Alhague - najja\u015Bniejsza gwiazda w konstelacji. Nale\u017Cy do bia\u0142ych olbrzym\u00F3w. Gwiazda jest odleg\u0142a od nas o 588 lat \u015Bwietlnych.\nCebalrai - pomara\u0144czowy olbrzym, kt\u00F3rego dzieli od Ziemi dystans 142 lat \u015Bwietlnych. \nMuliphen - jej bia\u0142e \u015Bwiat\u0142o potrzebuje 102 lat, aby do nas dotrze\u0107.\nYed Prior - "pierwsza" z dw\u00F3ch gwiazd na r\u0119ce W\u0119\u017Cownika, nale\u017Cy do czerwonych olbrzym\u00F3w. Jest odleg\u0142a o 112 lat \u015Bwietlnych.\nYed Posterior - "nast\u0119pna" gwiazda na r\u0119ce W\u0119\u017Cownika. Jest to \u017C\u00F3\u0142ty olbrzym, kt\u00F3rego \u015Bwiat\u0142o biegnie do nas z odleg\u0142o\u015Bci 91 lat \u015Bwietlnych.\nSabik - gwiazda podw\u00F3jna. Uk\u0142ad widzimy z odleg\u0142o\u015Bci 69 lat \u015Bwietlnych jako druga najja\u015Bniejsz\u0105 gwiazd\u0119 w konstelacji W\u0119\u017Cownika.\nMarfik - uk\u0142ad potr\u00F3jny. Marfik le\u017Cy w odleg\u0142o\u015Bci 625 lat \u015Bwietlnych.\nGwiazda Bernarda - jest odleg\u0142a od Ziemi jedynie o 5,98 lat \u015Bwietlnych.  
CONST_HIS_VIR=Panna (\u0142ac. Virgo, dop. Virginis, skr\u00F3t Vir):\nAstrea, bogini sprawiedliwo\u015Bci, c\u00F3rka najwi\u0119kszego z bog\u00F3w - Zeusa i bogini porz\u0105dku prawnego, Temidy, zst\u0105pi\u0142a z nieba na ziemi\u0119 w okresie z\u0142otego wieku ludzko\u015Bci. W tym czasie ludzie nie znali jeszcze praw ani s\u0119dzi\u00F3w, tote\u017C Astrea uczy\u0142a ich \u0142adu i sprawiedliwo\u015Bci. Po z\u0142otym wieku nasta\u0142 srebrny, a p\u00F3\u017Aniej br\u0105zowy i w ko\u0144cu \u017Celazny. Ludzie pomimo stara\u0144 Astrei stawali si\u0119 coraz gorsi, tote\u017C Astrea opu\u015Bci\u0142a ich i powr\u00F3ci\u0142a na niebo, gdzie zaj\u0119\u0142a miejsce w konstelacji Panny. Tyle m\u00F3wi legenda. Mieszka\u0144com Mezopotamii gwiazdozbi\u00F3r ten natomiast przypomina\u0142 bogini\u0119 Isztar, c\u00F3rk\u0119 niebios i kr\u00F3lewn\u0119 gwiazd. Egipcjanie nazywali go imieniem egipskiej bogini Izydy, kt\u00F3rej imi\u0119 w j\u0119zyku greckim i \u0142aci\u0144skim brzmia\u0142o Isis. Izyd\u0119 uwa\u017Cano za ma\u0142\u017Conk\u0119 boga \u015Bwiata pozagrobowego Ozyrysa i matk\u0119 Horusa, boga S\u0142o\u0144ca. Inna legenda wi\u0105\u017Ce ten gwiazdozbi\u00F3r z Erigon\u0105, c\u00F3rk\u0105 rolnika ate\u0144skiego Ikariosa, pierwszego hodowcy winoro\u015Bli. Ikariosa zabili pijani pasterze, s\u0105dz\u0105c, \u017Ce ten chcia\u0142 otru\u0107 ich winem. Erigona, dowiedziawszy si\u0119 o tym, pope\u0142ni\u0142a z \u017Calu samob\u00F3jstwo. Jednak b\u00F3g wina Dionizos zabra\u0142 j\u0105 razem z jej wiernym psem Majr\u0105 do nieba, gdzie Zeus zamieni\u0142 ich w gwiazdozbiory Panny i Wielkiego Psa. W konstelacji Panny znamy bowiem oko\u0142o tysi\u0105ca galaktyk, obiekt\u00F3w bardzo s\u0142abych i odleg\u0142ych, z kt\u00F3rych zaledwie oko\u0142o 30 mo\u017Cna obserwowa\u0107 za pomoc\u0105 teleskop\u00F3w \u015Bredniej wielko\u015Bci.\n\nObiekty:\nSpica (K\u0142os, Azimech) - najja\u015Bniejsza gwiazda w gwiazdozbiorze, a tak\u017Ce jedna z najja\u015Bniejszych obecnie gwiazd na niebie. Jest ona gwiazd\u0105 zmienn\u0105 za\u0107mieniow\u0105. \u015Awiat\u0142o Spicy potrzebuje 155 lat, aby dotrze\u0107 na Ziemi\u0119.\nZavijava - \u017C\u00F3\u0142tobia\u0142a gwiazda ci\u0105gu g\u0142\u00F3wnego znajduj\u0105ca si\u0119 w odleg\u0142o\u015Bci 33,3 roku \u015Bwietlnego. \nArich (Porrima) - pi\u0119kna gwiazda podw\u00F3jna. Uk\u0142ad jest odleg\u0142y o 32,3 roku \u015Bwietlnego.\nMinelauva (Auva) - czerwony olbrzym , kt\u00F3rego \u015Bwiat\u0142o dociera do nas z odleg\u0142o\u015Bci 192 lat \u015Bwietlnych.\nVindemiatrix - \u017C\u00F3\u0142ty olbrzym odleg\u0142y o 91 lat \u015Bwietlnych. \nHeze - bia\u0142a gwiazda odleg\u0142a o 93 lata \u015Bwietlne.  
CITY_ADELAIDE=Adelajda
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Ateny
CITY_BAGHDAD=Bagdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Pekin
CITY_BERLIN=Berlin
CITY_BERN=Berno
CITY_BOGOTA=Bogota
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Bruksela
CITY_BUCHAREST=Bukareszt
CITY_BUDAPEST=Budapeszt
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Kair
CITY_CALCUTTA=Kalkuta
CITY_CAPE_TOWN=Cape Town
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Kopenhaga
CITY_DARWIN=Darwin
CITY_DHAKA=Dhaka
CITY_DUBLIN=Dublin
CITY_DELHI=Delhi
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Kantonu
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Istambu\u0142
CITY_JERUSALEM=Jerozolima
CITY_JAKARTA=D\u017Cakarta
CITY_KARACHI=Karaczi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahaur
CITY_LIMA=Lima
CITY_LISBON=Lizbona
CITY_LONDON=Londyn
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Luksemburg
CITY_MADRID=Madryd
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Meksyk (miasto)
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Moskwa
CITY_MUMBAI=Bombaj
CITY_MUNICH=Monachium
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=Nowy Jork
CITY_NICE=Nicea
CITY_NOUMEA=Noumea
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Wagadugu
CITY_PARIS=Pary\u017C
CITY_PERTH=Perth
CITY_PHILADELPHIA=Filadelfia
CITY_PRAGUE=Praga
CITY_RABAT=Rabat
CITY_REYKJAVIK=Rejkiawik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Rzym
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=Sao Paulo
CITY_SEOUL=Seul
CITY_SHANGHAI=Szanghaj
CITY_SHENYANG=Szenjang
CITY_SOFIA=Sofia
CITY_STOCKHOLM=Sztokholm
CITY_SYDNEY=Sydney
CITY_TAIWAN=Tajwan
CITY_TEHRAN=Tehran
CITY_TIANJIN=Tiencin
CITY_TOKYO=Tokio
CITY_VARSOVIE=Warszawa
CITY_VIENNA=Wiede\u0144
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagrzeb
CMD_EXIT=Wyj\u015Bcie
CMD_OPTIONS=Opcje wy\u015Bwietlania
CMD_POS_TIME=Ustaw pozycje/czas
CMD_HELP=Pomoc/O programie
CMD_INFO=Informacje
CMD_DICTIONARY=S\u0142ownik
CMD_LANGUAGE=J\u0119zyk
LANG_FORM_TITLE=Wyb\u00F3r j\u0119zyka
LANG_FORM_SELECT=Wybierz j\u0119zyk:
LANG_FORM_LANG=Dost\u0119pne j\u0119zyki:
LANG_FORM_WARNING=Uwaga:
LANG_FORM_WARNING2=Zmiana na wybrany j\u0119zyk nast\u0105pi po wyj\u015Bciu z programu w menu g\u0142\u00F3wnym i ponownym uruchomieniu aplikacji. 
PARAM_AZ_RA=Az-W / RA - Dec
PARAM_MAX_MAG=Obserwowana wielko\u015B\u0107 gwiazdowa (magnitudo) m=
PARAM_SEARCH=Wyr\u00F3\u017Cnij ten obiekt
PARAM_SID_TIME=Czas Sideral
PARAM_MESSIER=Obiekty Messiera
PARAM_MESSIERNA=Nazwy obkiet\u00F3w Messiera
POS_FORM_LOCATE=Znajd\u017A mnie
LOCATE_FORM_LOC=Lokalizacja
LOCATE_FORM_WAIT=Poszukiwanie mojej pozycji...
PARAM_CONSTNL=\u0141aci\u0144skie nazwy gwiazdozbior\u00F3w
CITY_DUSSELDORF=Dusseldorff
CURSOR_AZIMUTH_ABBR=Az: 
CURSOR_HEIGHT_ABBR=W: 
CURSOR_MAGNITUDE_ABBR=Mag: 
CURSOR_DISTANCE_ABBR=Dyst: 
CURSOR_LIGHTYEAR_ABBR=r\u015B 
CITY_POZNAN=Pozna\u0144
CITY_KRAKOW=Krak\u00F3w
CITY_GDYNIA=Gdynia
POS_FORM_POSITION=Ustaw pozycje i czas
POS_FORM_STORE=Zapisz pozycje jako
POS_FORM_NAME=Wpisz nazw\u0119
POS_FORM_RESTORE=Przywr\u00F3\u0107
PARAM_SSEARCH=Zatrzymaj wyszukiwanie
POS_ALERT_VIS=Objekt nie jest widoczny
CITY_EMPTY=Puste
NAME_URANUS=Uran
NAME_NEPTUNE=Neptun
CONST_HIS_ANT=Brak informacji o gwiazdozbiorze. 
CONST_HIS_ARA=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CAE=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CAM=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CNC=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CVN=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CMI=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CHA=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CIR=Brak informacji o gwiazdozbiorze. 
CONST_HIS_COL=Brak informacji o gwiazdozbiorze. 
CONST_HIS_COM=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CRA=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CRB=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CRV=Brak informacji o gwiazdozbiorze. 
CONST_HIS_CRT=Brak informacji o gwiazdozbiorze. 
CONST_HIS_DEL=Brak informacji o gwiazdozbiorze. 
CONST_HIS_DOR=Brak informacji o gwiazdozbiorze. 
CONST_HIS_EQU=Brak informacji o gwiazdozbiorze. 
CONST_HIS_ERI=Brak informacji o gwiazdozbiorze. 
CONST_HIS_FOR=Brak informacji o gwiazdozbiorze. 
CONST_HIS_HOR=Brak informacji o gwiazdozbiorze. 
CONST_HIS_HYA=Brak informacji o gwiazdozbiorze. 
CONST_HIS_HYI=Brak informacji o gwiazdozbiorze. 
CONST_HIS_IND=Brak informacji o gwiazdozbiorze. 
CONST_HIS_LAC=Brak informacji o gwiazdozbiorze. 
CONST_HIS_LMI=Brak informacji o gwiazdozbiorze. 
CONST_HIS_LIB=Brak informacji o gwiazdozbiorze. 
CONST_HIS_LYN=Brak informacji o gwiazdozbiorze. 
CONST_HIS_MEN=Brak informacji o gwiazdozbiorze. 
CONST_HIS_MIC=Brak informacji o gwiazdozbiorze. 
CONST_HIS_MON=Brak informacji o gwiazdozbiorze. 
CONST_HIS_NOR=Brak informacji o gwiazdozbiorze. 
CONST_HIS_OCT=Brak informacji o gwiazdozbiorze. 
CONST_HIS_PHE=Brak informacji o gwiazdozbiorze. 
CONST_HIS_PIC=Brak informacji o gwiazdozbiorze. 
CONST_HIS_PUP=Brak informacji o gwiazdozbiorze. 
CONST_HIS_PYX=Brak informacji o gwiazdozbiorze. 
CONST_HIS_RET=Brak informacji o gwiazdozbiorze. 
CONST_HIS_SCL=Brak informacji o gwiazdozbiorze. 
CONST_HIS_SCT=Brak informacji o gwiazdozbiorze. 
CONST_HIS_SER=Brak informacji o gwiazdozbiorze. 
CONST_HIS_SEX=Brak informacji o gwiazdozbiorze. 
CONST_HIS_TEL=Brak informacji o gwiazdozbiorze. 
CONST_HIS_TRI=Brak informacji o gwiazdozbiorze. 
CONST_HIS_TRA=Brak informacji o gwiazdozbiorze. 
CONST_HIS_TUC=Brak informacji o gwiazdozbiorze. 
CONST_HIS_VOL=Brak informacji o gwiazdozbiorze. 
CONST_HIS_VUL=Brak informacji o gwiazdozbiorze. 
AM=Naci\u015Bnij # aby wy\u015Bwietli\u0107 pomoc.
AN=Wprowad\u017A swoj\u0105 pozycj\u0119 w menu pozycje/czas przed w\u0142\u0105czeniem Sideralis.
AO=Podpowied\u017A
3D=Obs\u0142uga 3D:
GPS=Obs\u0142uga GPS:
YES=Tak
NO=Nie
FRM=Wolnej pami\u0119ci:
BYTES=Bajt\u00F3w
ZI=Powi\u0119ksz
ZO=Pomniejsz
UP=G\u00F3ra
DWN=D\u00F3\u0142
LFT=Lewo
RIT=Prawo
DIC=Wy\u015Bwietl kursor
DIH=Ukryj pomoc
ZEV=Widok Zenitu
CHLP=Pokaz opis konst.
CHLP2=Ukryj opis konst.
DIC2=Ukryj kursor
DDBG=Wy\u015Bwietl Debug Info
HDBG=Ukryj Debug Info
CMD_TOUCH=Ekran dotykowy
TOUCH_FORM_TITLE=Konfiguracja ekranu dotykowego
TEXT_SEARCH=Wpisz szukan\u0105 fraz\u0119.
FSC=Pe\u0142en ekran
NSC=Poka\u017C menu
PARAM_LIGHT=W\u0142\u0105cz po\u015Bwiat\u0119 w widoku horyzontalnym
TSSENSE=Czu\u0142o\u015B\u0107 pomi\u0119dzy klikni\u0119ciem a przeci\u0105gni\u0119ciem
TSINERTIA=Bezw\u0142adno\u015B\u0107
TSSPHOR=Pr\u0119dko\u015B\u0107 przewijania w widoku horyzontu
TSSPHZEN=Pr\u0119dko\u015B\u0107 przewijania w poziomie w widoku zenitu
TSSPVZEN=Pr\u0119dko\u015B\u0107 przewijania w pionie w widoku zenitu
CITY_KUALA=Kuala Lumpur