# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Prima qualquer tecla...
A2=Latitude:
A3=Longitude:
A4=Data
A5=Hora
A6=Hora actual
A7=Escolhar hora
A8=Escolher do Globo
A9=Escolher de Cidades
AA=Cancelar
OK=OK
AB=Escolha de Cidade
AC=Por Favor Escolha uma cidade
AD=Cidade
AE=Op\u00E7\u00F5es de Visualiza\u00E7\u00E3o
AF=Escolha as op\u00E7\u00F5es de Visualiza\u00E7\u00E3o
AG=Ecr\u00E3
AH=Ajuda
AJ=Localisation Portugu\u00EAs:
AK=Alberto Vaz Santos
AL=Se voc\u00EA sempre quis encontrar constela\u00E7\u00F5es no c\u00E9u ou saber os nomes das estrelas ent\u00E3o o Sideralis foi criado para si. O programa Sideralis mostra a posi\u00E7\u00E3o das estrelas no c\u00E9u dependendo das horas e da localiza\u00E7\u00E3o.
AX=Contacto:
A0=Voltar
AY=Informa\u00E7\u00F5es
AZ=N\u00FAmero de estrelas:
B0=N\u00FAmero de constela\u00E7\u00F5es:
B1=N\u00FAmero de planetas:
B2=N\u00FAmero de luas:
B3=N\u00FAmero de outros objectos:
B4=Dicion\u00E1rio
B5=Idade da Terra:
B6=~4.567 bili\u00F5es de anos.
B7=Idade do Sol:
B8=~4.57 bili\u00F5es de anos
B9=Idade do universo:
BA=13 a 14 bili\u00F5es de anos.
BB=Big Bang:
BC=Em cosmologia, o Big Bang \u00E9 a teoria cient\u00EDfica que o universo emergiu de um estado extremamente denso e quente h\u00E1 cerca de 13,7 bilh\u00F5es de anos. A teoria baseia-se em diversas observa\u00E7\u00F5es que indicam que o universo est\u00E1 em expans\u00E3o de acordo com um modelo Friedmann-Robertson-Walker baseado na teoria da Relatividade Geral, dentre as quais a mais tradicional e importante \u00E9 rela\u00E7\u00E3o entre os redshifts e dist\u00E2ncias de objectos long\u00EDnquos, conhecida como Lei de Hubble, e na aplica\u00E7\u00E3o do princ\u00EDpio cosmol\u00F3gico.
BD=Buraco Negro:
BE=Um buraco negro cl\u00E1ssico \u00E9 um objecto com campo gravitacional t\u00E3o intenso que a velocidade de escape excede a velocidade da luz. Nem mesmo a luz pode escapar \u00E0 for\u00E7a de atrac\u00E7\u00E3o do seu interior, por isso o termo negro (se n\u00E3o h\u00E1 luz emitida ou reflectida ent\u00E3o o objecto \u00E9 negro).
BF=Declina\u00E7\u00E3o (dec):
BG=\u00C9 uma das coordenadas do Sistema Equatorial Celeste. An\u00E1loga \u00E0 latitude terrestre, \u00E9 a dist\u00E2ncia angular, medida em graus, minutos e segundos de arco, a partir do equador celeste at\u00E9 o objecto celeste podendo variar de +90\u00BA at\u00E9 -90\u00BA. As posi\u00E7\u00F5es entre o equador celeste e o p\u00F3lo celeste Norte tem declina\u00E7\u00E3o positiva e aquelas entre o equador celeste e o p\u00F3lo celeste Sul tem declina\u00E7\u00E3o negativa. 
BH=Gal\u00E1xia:
BI=Gal\u00E1xia \u00E9 um grande conjunto de milhares de milh\u00F5es de estrelas todas interagindo gravitacionalmente e orbitando em redor de um centro comum. Todas as estrelas vis\u00EDveis a olho nu da superf\u00EDcie terrestre pertencem \u00E0 nossa gal\u00E1xia, a Via L\u00E1ctea. O Sol \u00E9 apenas uma estrela dessa gal\u00E1xia.
BJ=Calend\u00E1rio Juliano:
BK=\u00C9 uma unidade de medida do Tempo, definida como 365,25 dias ou 31,557,600 segundos, exactamente.
BL=Ano-luz:
BM=\u00C9 a dist\u00E2ncia percorrida pela luz, no v\u00E1cuo, durante um ano Juliano. E equivale a 9,460,730,472,580.8 km.
BN=Magnitude (aparente):
BP=\u00E9 uma medida do brilho de um corpo celeste visto a partir da Terra. Em outras palavras \u00E9 qu\u00E3o brilhante uma estrela aparece sem qualquer correc\u00E7\u00E3o feita em rela\u00E7\u00E3o \u00E0 sua dist\u00E2ncia. A magnitude aparente \u00E9 representada pela letra "m". Quanto menor for o valor num\u00E9rico de "m" mais brilhante ser\u00E1 o objecto. N\u00FAmeros negativos de magnitude aparente indicam brilho extremo.
BQ=Objecto Messier:
BR=Faz parte do cat\u00E1logo criado por Charles Messier. Este reparou que havia umas manchas no c\u00E9u, meio difusas, que facilmente se confundiam com novos cometas. Para ultrapassar este problema, resolveu fazer um cat\u00E1logo destas "nebulosas", para n\u00E3o se confundir na sua "ca\u00E7a comet\u00E1ria". O cat\u00E1logo original de Messier ficou completo em 1784 e \u00E9 provavelmente o mais famoso dos cat\u00E1logos astron\u00F3micos. 
BS=Planeta:
BU=\u00C9 um corpo celeste orbitando uma estrela ou restos estelares que tem massa suficiente para haver rota\u00E7\u00E3o em torno de si (atrav\u00E9s da gravidade) e, n\u00E3o tem massa suficiente para causar fus\u00E3o termonuclear, tendo, ainda, limpo a vizinhan\u00E7a de sua \u00F3rbita. O nosso sistema solar est\u00E1 definido como sendo composto por oito planetas: Merc\u00FArio, V\u00E9nus, Terra, Marte, J\u00FApiter, Saturno, \u00DArano e Neptuno. 
BT=Ascens\u00E3o Recta (A.R):
BV= \u00C9 uma das coordenadas do Sistema Equatorial Celeste. A ascens\u00E3o recta \u00E9 an\u00E1loga \u00E0 longitude terrestre, \u00E9 a dist\u00E2ncia angular medida em horas, minutos e segundos de arco, ou hms disposta ao longo do equador celeste podendo variar de 0h0m0s at\u00E9 23h59m59s, sendo que o ponto 0h0m0s corresponde ao ponto Gama.
BW=Estrela:
BX= \u00C9 um corpo celeste luminoso formado de plasma. A energia emitida por uma estrela est\u00E1 associada a sua press\u00E3o interna, que possibilita um ambiente adequado \u00E0 fus\u00E3o nuclear, que produz energia transformando mol\u00E9culas de hidrog\u00E9nio em h\u00E9lio. 
BY=Tamanho de uma estrela:
BZ=O tamanho das estrelas varia numa gama que vai desde estrelas neutr\u00E3o, que variam entre 20 a 40 km de di\u00E2metro, at\u00E9 super gigantes como a Betelgeuse na constela\u00E7\u00E3o de Orion, que tem um di\u00E2metro aproximado de 650 vezes o tamanho do Sol - cerca de 0.9 bili\u00F5es de quil\u00F3metros. No entanto a Betelgeuse tem uma densidade muito menor que o Sol.
PARAM_CONST=Constela\u00E7\u00F5es
PARAM_CONSTN=Nomes de Constela\u00E7\u00F5es
PARAM_PLA=Planetas
PARAM_PLANA=Nomes de Planetas
PARAM_STCIR=Estrelas afixadas com c\u00EDrculos preenchidos
PARAM_COLSTA=Estrelas a cores
PARAM_HELP=Ajuda no ecr\u00E3
PARAM_HOR=Vista Horizontal
PARAM_NIGHT=Vista nocturna
PLEASE_WAIT=Aguarde, por favor...
NORTH=N
SOUTH=S
WEST=O
EAST=E
NAME_SUN=Sol
NAME_MOON=Lua
NAME_MERCURY=Merc\u00FArio
NAME_VENUS=V\u00E9nus
NAME_MARS=Marte
NAME_JUPITER=J\u00FApiter
NAME_SATURN=Sat\u00FArno
STAR_POLARIS=Estrela Polar
STAR_ELECTRA=Electra
STAR_TAYGETE=Taygete
STAR_CANOPUS=Canopus
STAR_SIRIUS=Sirius
STAR_CASTOR=Castor
STAR_PROCYON=Procyon
STAR_POLLUX=Pollux
STAR_REGULUS=Regulus
STAR_ARCTURUS=Arcturus
CONST_AND=Andr\u00F3meda
CONST_ANT=M\u00E1quina Pneum\u00E1tica
CONST_APS=Ave do Para\u00EDso
CONST_AQR=Aqu\u00E1rio
CONST_AQL=Aguia
CONST_ARA=Altar
CONST_ARI=Carneiro
CONST_AUR=Cocheiro
CONST_BOO=Boieiro
CONST_CAE=Cinzel
CONST_CAM=Girafa
CONST_CNC=Caranguejo
CONST_CVN=C\u00E3es de Ca\u00E7a
CONST_CMA=C\u00E3o Maior
CONST_CMI=C\u00E3o Menor
CONST_CAP=Cabra do Mar
CONST_CAR=Carena do Navio
CONST_CAS=Cassiop\u00E9ia
CONST_CEN=Centauro
CONST_CEP=Cepheus
CONST_CET=Baleia
CONST_CHA=Camale\u00E3o
CONST_CIR=Compasso
CONST_COL=Pomba
CONST_COM=Cabeleira de Berenice
CONST_CRA=Coroa Austral
CONST_CRB=Coroa do Norte
CONST_CRV=Corvo
CONST_CRT=Ta\u00E7a
CONST_CRU=Cruzeiro do Sul
CONST_CYG=Cisne
CONST_DEL=Delfim
CONST_DOR=Peixe-Espada
CONST_DRA=Drag\u00E3o
CONST_EQU=Pequeno Cavalo
CONST_ERI=Rio
CONST_FOR=Fornalha
CONST_GEM=G\u00EAmeos
CONST_GRU=Grou
CONST_HER=H\u00E9rcules
CONST_HOR=Rel\u00F3gio
CONST_HYA=Monstro Marinho
CONST_HYI=Cobra d'Agua
CONST_IND=Indio
CONST_LAC=Lagarto
CONST_LEO=Le\u00E3o
CONST_LMI=Le\u00E3o Menor
CONST_LEP=Lebre
CONST_LIB=Balan\u00E7a
CONST_LUP=Lobo
CONST_LYN=Lince
CONST_LYR=Lira
CONST_MEN=Monte Mesa
CONST_MIC=Microsc\u00F3pio
CONST_MON=Unic\u00F3rnio
CONST_MUS=Mosca
CONST_NOR=Esquadro
CONST_OCT=Oitante
CONST_OPH=Serpent\u00E1rio
CONST_ORI=Ca\u00E7ador
CONST_PAV=Pav\u00E3o
CONST_PEG=Cavalo Alado
CONST_PER=Perseu
CONST_PHE=F\u00EAnix
CONST_PIC=Pintor
CONST_PSC=Peixes
CONST_PSA=Peixe Austral
CONST_PUP=Popa
CONST_PYX=B\u00FAssola
CONST_RET=Ret\u00EDculo
CONST_SGE=Flecha
CONST_SGR=Arqueiro
CONST_SCO=Escorpi\u00E3o
CONST_SCL=Escultor
CONST_SCT=Escudo
CONST_SER=Serpente
CONST_SEX=Sextante
CONST_TAU=Touro
CONST_TEL=Telesc\u00F3pio
CONST_TRI=Tri\u00E2ngulo
CONST_TRA=Tri\u00E2ngulo Austral 
CONST_TUC=Tucano
CONST_UMA=Ursa Maior
CONST_UMI=Ursa Menor
CONST_VEL=Vela
CONST_VIR=Virgem
CONST_VOL=Piscis Volans
CONST_VUL=Vulpecula cum Ansere
CONST_NON=No name
CONST_HIS_AND=Andr\u00F4meda (portugu\u00EAs brasileiro) ou Andr\u00F3meda (portugu\u00EAs europeu) (And), a princesa mitol\u00F3gica Andr\u00F4meda, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Andromedae.\nAs tr\u00EAs estrelas mais brilhantes dessa constela\u00E7\u00E3o boreal s\u00E3o Sirrah (alfa), Mirach (beta) e Almak (gama). Est\u00E3o quase em linha reta e eq\u00FCidistantes e encontram-se no prolongamento do quadrado de P\u00E9gaso. O objeto mais distante vis\u00EDvel a olho nu, a Gal\u00E1xia de Andr\u00F4meda (M31 ou NGC224), encontra-se na \u00E1rea dessa constela\u00E7\u00E3o.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Perseus, Cassiop\u00E9ia, Lacerta, P\u00E9gaso, Peixes e Triangulum. 
CONST_HIS_APS=Apus, a Ave do Para\u00EDso, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Apodis.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Pavo, Ara, Triangulum Australe, Circinus, Musca, Chamaeleon e Octans. 
CONST_HIS_AQL=Aquila (Aql), a \u00C1guia, \u00E9 uma constela\u00E7\u00E3o do equador celeste. O genitivo, usado para formar nomes de estrelas, \u00E9 Aquilae. A estrela mais brilhante dessa constela\u00E7\u00E3o \u00E9 Altair.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Delphinus, Sagitta (ao Norte), Hercules, Ophiuchus, Serpens Cauda, Scutum, Sagittarius, Capricornus e Aquarius. 
CONST_HIS_AQR=Aquarius (Latim para portador da \u00E1gua, s\u00EDmbolo) \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Aquarii e a abrevia\u00E7\u00E3o oficial adotada pela Uni\u00E3o Astron\u00F4mica Internacional \u00E9 Aqr; a constela\u00E7\u00E3o \u00E9 conhecida em portugu\u00EAs como Aqu\u00E1rio, o portador de \u00E1gua.\nA regi\u00E3o do c\u00E9u em que ela se encontra \u00E9 conhecida como o Mar ou a \u00C1gua, devido \u00E0 proximidade de constela\u00E7\u00F5es como Cetus, a Baleia, Pisces, os Peixes, e o rio Eridanus (Er\u00EDdano). Este \u00E9, por vezes, representado como fluindo do vaso do Aqu\u00E1rio. Os antigos viam, nessa constela\u00E7\u00E3o, a figura de um homem vertendo \u00E1gua de uma \u00E2nfora.\n\u00C9 a constela\u00E7\u00E3o da Era de aquarius.\nNa mitologia grega a constela\u00E7\u00E3o representa o pr\u00EDncipe troiano Gan\u00EDmedes.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Pisces, Pegasus, Equuleus, Delphinus, Aquila, Capricornus, Piscis Austrinus, Sculptor e Cetus. 
CONST_HIS_ARI=Aries, o Carneiro (s\u00EDmbolo , Unicode \u2648), \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Arietis.\nNa mitologia, este era o carneiro cuja l\u00E3 se transformou em ouro, conhecido como Velo d'ouro, ensejando a busca de Jas\u00E3o e os Argonautas.\nO carneiro tamb\u00E9m \u00E9 um dos animais preferidos para sacrif\u00EDcios em diversas culturas Meso-Orientais.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Perseus, Triangulum, Pisces, Cetus e Taurus. 
CONST_HIS_AUR=Auriga (Aur), o Cocheiro, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Aurigae. Sua estrela mais brilhante \u00E9 Capella.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Camelopardalis, Perseus, Taurus, Gemini e Lynx. 
CONST_HIS_BOO=Bo\u00F6tes (Boo), o Boieiro, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Bo\u00F6tis. Sua estrela mais brilhante \u00E9 Arcturus.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Draco, Ursa Major, Canes Venatici, Coma Berenices, Virgo, Serpens Caput, Corona Borealis e Hercules. 
CONST_HIS_CAP=Capricornus \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Capricorni; a constela\u00E7\u00E3o \u00E9 conhecida em portugu\u00EAs como Capric\u00F3rnio. Os antigos associavam-na a uma cabra ou cabra-do-mar.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Aquila, Sagittarius, Microscopium, Piscis Austrinus e Aquarius.\nNa mitologia grega pode se referir a Amalt\u00E9ia, cabra que amamentou Zeus em sua inf\u00E2ncia em Creta. Tamb\u00E9m pode fazer refer\u00EAncia a figura do Deus Pan, protetor dos bosques, campos e pastores, e a figura dos s\u00E1tiros, personagens lend\u00E1rios meio homens ,meio bodes. 
CONST_HIS_CMA=Canis Major (C Ma), o C\u00E3o Maior, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Canis Majoris. Sirius (\u03B1 C Ma) \u00E9 a estrela mais brilhante no c\u00E9u noturno, e tamb\u00E9m uma das mais pr\u00F3ximas da Terra.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Monoceros, Lepus, Columba e Puppis. 
CONST_HIS_CAR=Carina (Car), a Quilha, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Carinae.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Centaurus, Vela, Puppis, Pictor, Volans, Chamaeleon e Musca.\nSua estrela mais brilhante \u00E9 Canopus. 
CONST_HIS_CAS=Cassiop\u00E9ia \u00E9 o nome de uma constela\u00E7\u00E3o pr\u00F3xima do p\u00F3lo norte celeste, com cerca de 30 estrelas vis\u00EDveis a olho nu.\nCassiopeia (Cas) \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Cassiopeiae.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Camelopardalis, Cepheus, Lacerta, Andromeda e Perseus.\n\nA figura formada pelas estrelas pr\u00F3ximas \u00E0 constela\u00E7\u00E3o de Cepheus lembra a duma figura humana sentada num trono \u2013 s\u00F3 que de cabe\u00E7a para baixo. Para os gregos, isso representava a puni\u00E7\u00E3o por um crime severo e logo associaram essa constela\u00E7\u00E3o ao mito de Cassiop\u00E9ia: a vaidosa rainha da \u00C6thiopia que comparou sua beleza \u00E0 das Nereidas, filhas de Poseidon. Como puni\u00E7\u00E3o, os deuses exigiram que sua filha, Andr\u00F4meda, fosse sacrificada ao monstro Cetus (uma besta similar a uma baleia) para que seu pa\u00EDs n\u00E3o fosse inundado pelas ondas de Poseidon. 
CONST_HIS_CEN=Centaurus (Cen), o Centaurus, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Centauri.\nProxima Centauri \u00E9 a estrela mais pr\u00F3xima do Sistema Solar. Al\u00E9m disso, um dos objetos distantes localizados nesta constela\u00E7\u00E3o, a Nebulosa do Bumerangue, \u00E9 o local mais frio conhecido pela ci\u00EAncia, a apenas 1 kelvin (-272\u00B0C). Tamb\u00E9m se encontra o maior aglomerado globular da nossa gal\u00E1xia: Omega Centauri, que cont\u00E9m mais de 10 milh\u00F5es de estrelas.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Hydra, Antlia, Vela, Carina, Musca (duas fronteiras, com Crux entre elas), Circinus e Lupus. 
CONST_HIS_CEP=Cepheus (Cep) \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Cephei.\nSuas estrelas mais brilhantes possuem magnitude por volta de 3. A alfa de Cefeu, Alderamin, \u00E9 de grandeza 2,6.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Ursa Minor, Draco, Cygnus, Lacerta, Cassiopeia e Camelopardalis. 
CONST_HIS_CET=Cetus (Cet), a Baleia, \u00E9 uma constela\u00E7\u00E3o do equador celeste . O genitivo, usado para formar nomes de estrelas, \u00E9 Ceti.\nMira, \u03BF Ceti, a primeira estrela vari\u00E1vel a ser descoberta (em 1596 por David Fabricius), varia de magnitude 2,0 a 10,1 e retorna num per\u00EDodo de 331,65 dias. Isto apoiava a Revolu\u00E7\u00E3o copernicana ao abalar o dogma aristot\u00E9lico da imutabilidade do c\u00E9u.\nAl\u00E9m disto, \u03C4 Ceti \u00E9 a vig\u00E9sima-primeira estrela mais pr\u00F3xima da Terra.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Aries, Pisces, Aquarius, Sculptor, Fornax, Eridanus e Taurus. 
CONST_HIS_CRU=Crux conhecida como o Cruzeiro do Sul \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. \u00C9 a menor de todas as constela\u00E7\u00F5es. O genitivo \u00E9 Crucis e a abreviatura \u00E9 (Cru).\nApesar do seu pequeno tamanho \u00E9 uma das mais not\u00E1veis constela\u00E7\u00F5es. O Cruzeiro do Sul fica pr\u00F3ximo do P\u00F3lo Sul Celeste e al\u00E9m das suas estrelas principais h\u00E1 v\u00E1rios objetos de interesse astron\u00F4mico como um not\u00E1vel aglomerado estelar a Caixa de J\u00F3ias e uma nebulosa escura, a Nebulosa do Saco de Carv\u00E3o. Na falta de uma estrela Polar no hemisf\u00E9rio celestial austral o eixo maior formada pelas estrelas Gacrux e Acrux indicam o p\u00F3lo sul celeste.\nNo Brasil o Cruzeiro do Sul \u00E9 uma das constela\u00E7\u00E3o mais conhecidas. Existem outras 87 que podemos ver da Terra. Esse Cruzeiro pode ser indentificado facilmente quando olhamos para o c\u00E9u.\nEle tamb\u00E9m pode ser visto na bandeira do Brasil e no bras\u00E3o do Cruzeiro Esporte Clube. Al\u00E9m de estar presente na bandeira de outros pa\u00EDses como Austr\u00E1lia e Nova Zel\u00E2ndia.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Centaurus, a norte, leste e oeste, e Musca, ao Sul. 
CONST_HIS_CYG=Cygnus (Cyg), o Cisne, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Cygni. Esta constela\u00E7\u00E3o possui 50 estrelas vis\u00EDveis a olho nu e numerosas estrelas duplas ou m\u00FAltiplas e as mais brilhantes s\u00E3o Deneb e Albireo. A estrela 61 Cygni foi primeira a se medir, em 1838, a dist\u00E2ncia em rela\u00E7\u00E3o \u00E0 Terra e fica a 11 anos-luz. As estrelas principais dessa constela\u00E7\u00E3o desenham na Via L\u00E1ctea a figura de um cisne de asas abertas e \u00E0s vezes \u00E9 chamada de Cruz do Norte.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Cepheus, Draco, Lyra, Vulpecula, Pegasus e Lacerta. 
CONST_HIS_DRA=Draco (Dra), o Drag\u00E3o, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte pr\u00F3xima do p\u00F3lo celeste norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Draconis.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Ursa Minor, Camelopardalis, Ursa Major, Bo\u00F6tes, Hercules, Lyra, Cygnus e Cepheus. 
CONST_HIS_GEM=Gemini, ou G\u00EAmeos, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Geminorum. Eles representam Castor (\u03B1) e P\u00F3lux (\u03B2), irm\u00E3os de Helena de Tr\u00F3ia, na mitologia grega. O planeta-an\u00E3o Plut\u00E3o foi descoberto pr\u00F3ximo a Wasat, \u03B4 Gem, em 1930, por Clyde Tombaugh.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Lynx, Auriga, Taurus, Orion, Monoceros, Canis Minor e Cancer. 
CONST_HIS_GRU=Grus (Gru), o Grou, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Gruis.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Sculptor, Piscis Austrinus, Microscopium, Indus, Tucana e Phoenix. 
CONST_HIS_HER=H\u00E9rcules \u00E9 a quinta maior das 88 constela\u00E7\u00F5es modernas. Era tamb\u00E9m uma das 48 constela\u00E7\u00F5es de Ptolomeu. Foi nomeada em homenagem a H\u00E9rcules, um antigo her\u00F3i grego.\n\nH\u00E9rcules n\u00E3o possui nenhuma estrela de primeira magnitude.\nMu H\u00E9rcules est\u00E1 a 27.4 anos-luz da Terra. O Apex Solar, isto \u00E9, o ponto no c\u00E9u que marca a dire\u00E7\u00E3o para onde o Sol est\u00E1 se movendo em sua \u00F3rbita ao redor do centro da Via L\u00E1ctea est\u00E1 localizado em H\u00E9rcules, perto de Vega, nas vizinha\u00E7as da constela\u00E7\u00E3o de Lyra. 
CONST_HIS_LEO=Leo, o Le\u00E3o, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Leonis. Wolf 359, que \u00E9 uma das estrelas mais pr\u00F3ximas do Sistema Solar, encontra-se nesta constela\u00E7\u00E3o.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Ursa Major, Leo Minor, Cancer, Hydra, Sextans, Crater, Virgo e Coma Berenices. 
CONST_HIS_LEP=Lepus (Lep), a Lebre, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul logo ao sul do equador celeste, abaixo da constela\u00E7\u00E3o de Orion, e possivelmente representando uma lebre sendo ca\u00E7ada por Orion, o ca\u00E7ador. Lepus uma das 48 constela\u00E7\u00F5es de Ptolomeu, e figura tamb\u00E9m entre as 88 constela\u00E7\u00F5es modernas. O genitivo, usado para formar nomes de estrelas, \u00E9 Leporis.\n\nAlfa \u2013 Arneb - estrela de magnitude visual 2.58, absoluta -5.40; dista 1284 anos-luz e tem 73 raios solares; temperatura superficial 7200\u00B0K e classe espectral F0I-b.\n\nBeta - Nihal - \u00E9 uma bin\u00E1ria aproximada com companheira t\u00EAnue; magnitudes 2.8 e 11; separa\u00E7\u00E3o 2.5". estrela de magnitude visual 2.81, absoluta -0.63; dista 159 anos-luz e tem 12 raios solares; temperatura superficial 5080\u00B0K e classe espectral G5II. 
CONST_HIS_LUP=Lupus (o lobo) \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Lupi.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Scorpius, Libra, Centaurus, Circinus e Norma. 
CONST_HIS_LYR=Lyra \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Lyr\u00E6.A Constela\u00E7\u00E3o de Lira tem como estrela principal a estrela Vega, a alfa Lyriae. "A Constela\u00E7\u00E3o de Lira n\u00E3o \u00E9 observada pelos que habitam abaixo do Equador". As constela\u00E7\u00F5es vizinhas s\u00E3o Cygnus, Draco, Hercules e Vulpecula. 
CONST_HIS_MUS=Musca (Mus), a Musca, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Muscae.\nSuas fronteiras s\u00E3o com Circinus, duas vezes com Centaurus separadas por Crux, Carina e Chamaeleon. 
CONST_HIS_ORI=Orion, Or\u00EDon, \u00D3rion ou Orionte, o ca\u00E7ador \u00D3rion, \u00E9 uma constela\u00E7\u00E3o do equador celeste. As estrelas que comp\u00F5em esta constela\u00E7\u00E3o podem ter como elemento do seu nome o genitivo "Orionis".\nOrionte \u00E9 uma constela\u00E7\u00E3o reconhecida em todo o mundo, por incluir estrelas brilhantes e vis\u00EDveis de ambos os hemisf\u00E9rios.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Gemini (G\u00EAmeos), Taurus (Touro), Eridanus, Lepus (Lebre) e Monoceros (Unic\u00F3rnio).\nDestaca-se a presen\u00E7a de tr\u00EAs estrelas que formam a cintura de Orion, Alnitak, Alnilam e Mintaka, popularmente conhecidas como "As Tr\u00EAs Marias", e as estrelas gigantes Rigel e Betelgeuse. Proxima Centauri (uma estrela) pode-se observar da Nebulosa de Orion (M42), uma regi\u00E3o de intensa forma\u00E7\u00E3o estelar. 
CONST_HIS_PAV=Pavo, o Pav\u00E3o, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Pavonis.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Indus, Telescopium, Ara, Apus e Octans. 
CONST_HIS_PSC=Pisces, os Peixes, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Piscium. A estrela \u03B1 Psc \u00E9 conhecida como Alrisha, significando "o n\u00F3"; este seria o n\u00F3 da corda usada para atar os peixes em que a deusa Afrodite e seu filho Eros se transformaram para escapar de tit\u00E3 T\u00EDfon.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Triangulum, Andromeda, Pegasus, Aquarius, Cetus e Aries. 
CONST_HIS_PSA=Piscis Austrinus (Ps A), o Peixe Austral, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Piscis Austrini.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Aquarius, Capricornus, Microscopium, Grus e Sculptor. 
CONST_HIS_SGE=Sagitta (Sge), a Flecha, \u00E9 uma diminuta constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Sagittae.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Vulpecula, Hercules, Aquila e Delphinus. 
CONST_HIS_SGR=Sagittarius, o Arqueiro, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Sagittarii. O centro da Via L\u00E1ctea se encontra nesta constela\u00E7\u00E3o.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Aquila, Scutum, Serpens Cauda, Ophiuchus, Corona Australis, Telescopium, Microscopium e Capricornus.\nNa mitologia grega est\u00E1 relacionado com Qu\u00EDron,um centauro mestre em Medicina.\nSagittarius \u00E9 o g\u00E9nero da ave de rapina secret\u00E1rio. 
CONST_HIS_SCO=Scorpius, o Escorpi\u00E3o, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Scorpii. Seu inimigo mitol\u00F3gico \u00E9 Orion, o ca\u00E7ador, e as constela\u00E7\u00F5es est\u00E3o de fato em pontos diametralmente opostos do c\u00E9u.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Sagittarius, Ophiuchus, Libra, Lupus, Norma, Ara e Corona Australis. 
CONST_HIS_TAU=Taurus, o Touro, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Tauri. Este \u00E9 o touro mitol\u00F3gico em que Zeus se transformou para seduzir Europa, uma princesa fen\u00EDcia.\nAs constela\u00E7\u00F5es vizinhas, de acordo com as fronteiras modernas, s\u00E3o Auriga, Perseus, Aries, Cetus, Eridanus, Orion e Gemini.\nConhecida pela sua maior estrela Aldebaran. Tem 40 vezes o tamanho do Sol e \u00E9 uma das maiores estrelas junto da Antares na constela\u00E7\u00E3o de Escorpi\u00E3o.\nTouro \u00E9 formada apenas pela cabe\u00E7a, ombros e membros anteriores do touro. Na literatura grega foi chamada o Busto, representando o touro que raptou Europa, e sua parte posterior estava submersa nas ondas. As estrelas s\u00E3o representadas como um touro em posi\u00E7\u00E3o de ataque, os chifres enormes abaixados.\nA constela\u00E7\u00E3o ascendia no equin\u00F3cio vernal entre 4100 e 1900 a.C., aproximadamente. Manilius referiu-se a ela como "rica em mulheres", referindo-se \u00E0s sete H\u00EDades e sete Pl\u00EAiades. 
CONST_HIS_UMA=Ursa Major (UMa), a Ursa Maior, \u00E9 uma grande e famosa constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Ursae Majoris.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Draco, Camelopardalis, Lynx, Leo Minor, Leo, Coma Berenices, Canes Venatici e Bo\u00F6tes. 
CONST_HIS_UMI=Ursa Minor (UMi), a Ursa Menor, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Ursae Minoris. Esta constela\u00E7\u00E3o cont\u00E9m a Estrela Polar, sobre o p\u00F3lo celeste norte.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Cepheus, Camelopardalis e Draco. 
CONST_HIS_VEL=Vela (Vel), o Velame, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial sul. O genitivo, usado para formar nomes de estrelas, \u00E9 Velorum.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Antlia, Pyxis, Puppis, Carina e Centaurus. 
CONST_HIS_PER=Perseus (Per), o her\u00F3i Perseu, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Persei.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Camelopardalis, Cassiopeia, Andromeda, Triangulum, Aries, Taurus e Auriga. 
CONST_HIS_PEG=Pegasus (Peg), o Cavalo Alado, \u00E9 uma constela\u00E7\u00E3o do hemisf\u00E9rio celestial norte. O genitivo, usado para formar nomes de estrelas, \u00E9 Pegasi.\nAs constela\u00E7\u00F5es vizinhas s\u00E3o Andromeda, Lacerta, Cygnus, Vulpecula, Delphinus, Equuleus, situando-se a norte de Aquarius e Pisces.\n\n\u03B1 Peg (Markab), \u03B2 Peg (Beta-Scheat), and \u03B3 Peg (Gama-Algenil), em conjunto com a Alpha Andromedae (Alpheratz, Sirrah ou alfa-Andr\u00F3meda-Sirrah) formam o grande asterismo conhecido como Quadrado do P\u00E9gaso. Uma estrela desta constela\u00E7\u00E3o, a 51 Pegasi \u00E9 not\u00E1vel por ter em \u00F3rbita o primeiro planeta extra-solar descoberto pelo ser humano. 
CONST_HIS_OPH=Ophiuchus, o Serpent\u00E1rio, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Ophiuchi. Representa-se o serpent\u00E1rio como um homem segurando a Serpente, que fica dividida em duas partes no c\u00E9u, Serpens Caput e Serpens Cauda, sendo mesmo assim contadas como uma \u00FAnica constela\u00E7\u00E3o.\nRS Ophiuchi, uma estrela muito fraca, \u00E9 parte de uma classe bizarra conhecida como "novas recorrentes", cujo brilho aumenta em intervalos irregulares, centenas de vezes em poucos dias. A Estrela de Barnard, a quinta estrela mais pr\u00F3xima do Sol, tamb\u00E9m est\u00E1 nesta constela\u00E7\u00E3o. Outro sistema que faz parte da constela\u00E7\u00E3o \u00E9 o 36 Ophiuchi.\nDe acordo com as fronteiras modernas, suas vizinhas s\u00E3o Hercules, Serpens Caput, Libra, Scorpius, Sagittarius, Serpens Cauda e Aquila.\nEmbora j\u00E1 fosse conhecida na Antiguidade, quando se formularam as regras da Astrologia, n\u00E3o \u00E9 admitida no zod\u00EDaco porque h\u00E1 3 mil anos estava longe da ecl\u00EDtica. Por\u00E9m, com a precess\u00E3o dos equin\u00F3cios, j\u00E1 se situa entre Sagit\u00E1rio e Escorpi\u00E3o.\n\nNa mitologia grega, Ofi\u00FAco corresponde a Asclepio, filho do deus Apolo e da mortal Cor\u00F4nides. Desenvolveu tal habilidade na medicina que acreditava-se que tinha poder de ressuscitar os mortos. Ofendido, Hades pediu a Zeus que o matasse, por violar a ordem natural das coisas - e Zeus concordou. No entanto, como tributo a seu valor, decidiu coloc\u00E1-lo no c\u00E9u rodeado por uma serpente, s\u00EDmbolo da vida que se renova. 
CONST_HIS_VIR=Virgo, a Virgem, \u00E9 uma constela\u00E7\u00E3o do zod\u00EDaco. O genitivo, usado para formar nomes de estrelas, \u00E9 Virginis. Uma das identidades mitol\u00F3gicas da Virgem \u00E9 T\u00EAmis, deusa da justi\u00E7a, que, desgostosa com o comportamento humano, ascendeu ao c\u00E9u. Em outras vers\u00F5es \u00E9 identificada com Astr\u00E9ia, filha de Zeus e T\u00EAmis, que viveu entre os homens durante a Idade de Ouro, contudo com a decad\u00EAncia da humanidade, retirou-se para o c\u00E9u onde foi transformada na constela\u00E7\u00E3o da Virgem. Um de seus atributos era a balan\u00E7a, da\u00ED a proximidade das duas constela\u00E7\u00F5es.\nSuas vizinhas, de acordo com as fronteiras modernas, s\u00E3o Bo\u00F6tes, Coma Berenices, Leo, Crater, Corvus, Hydra, Libra e Serpens Caput. 
CITY_ADELAIDE=Adelaide
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Athens
CITY_BAGHDAD=Baghdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Beijing
CITY_BERLIN=Berlin
CITY_BERN=Bern
CITY_BOGOTA=Bogota
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Brussels
CITY_BUCHAREST=Bucharest
CITY_BUDAPEST=Budapest
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Cairo
CITY_CALCUTTA=Calcutta
CITY_CAPE_TOWN=Cape Town
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Copenhagen
CITY_DARWIN=Darwin
CITY_DHAKA=Dhaka
CITY_DUBLIN=Dublin
CITY_DELHI=Delhi
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Guangzhou
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Istanbul
CITY_JERUSALEM=Jerusalem
CITY_JAKARTA=Jakarta
CITY_KARACHI=Karachi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahore
CITY_LIMA=Lima
CITY_LISBON=Lisboa
CITY_LONDON=London
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Luxembourg
CITY_MADRID=Madrid
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Mexico City
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Moscow
CITY_MUMBAI=Mumbai
CITY_MUNICH=Munich
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=New York
CITY_NICE=Nice
CITY_NOUMEA=Noumea
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Ouagadougou
CITY_PARIS=Paris
CITY_PERTH=Perth
CITY_PHILADELPHIA=Philadelphia
CITY_PRAGUE=Prague
CITY_RABAT=Rabat
CITY_REYKJAVIK=Reykjavik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Rome
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=Sao Paulo
CITY_SEOUL=Seoul
CITY_SHANGHAI=Shanghai
CITY_SHENYANG=Shenyang
CITY_SOFIA=Sofia
CITY_STOCKHOLM=Stockholm
CITY_SYDNEY=Sydney
CITY_TAIWAN=Taiwan
CITY_TEHRAN=Tehran
CITY_TIANJIN=Tianjin
CITY_TOKYO=Tokyo
CITY_VARSOVIE=Varsovie
CITY_VIENNA=Vienna
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagreb
CMD_EXIT=Sair
CMD_OPTIONS=Op\u00E7\u00F5es
CMD_POS_TIME=Definir posi\u00E7\u00E3o/horas
CMD_HELP=Ajuda/Sobre
CMD_INFO=Info
CMD_DICTIONARY=Dicion\u00E1rio
CMD_LANGUAGE=Idioma
LANG_FORM_TITLE=Escolha de Idioma
LANG_FORM_SELECT=Escolha um idioma:
LANG_FORM_LANG=Idiomas:
LANG_FORM_WARNING=Aviso:
LANG_FORM_WARNING2=Para a mudan\u00E7a de idioma entrar em vigor ter\u00E1 de sair e voltar a entrar na aplica\u00E7\u00E3o.
PARAM_AZ_RA=Az-H / AR - Dec
PARAM_MAX_MAG=Magnitude m\u00E1xima apresentada
PARAM_SEARCH=Destacar este objecto
PARAM_SID_TIME=Horas do Sideral
PARAM_MESSIER=Objectos Messier
PARAM_MESSIERNA=Nomes Messier
POS_FORM_LOCATE=Localize-me
LOCATE_FORM_LOC=Localiza\u00E7\u00E3o
LOCATE_FORM_WAIT=A procurar por posi\u00E7\u00E3o actual...
PARAM_CONSTNL=Nome de constela\u00E7\u00F5es em Latim
CITY_DUSSELDORF=D\u00FCsseldorf
CURSOR_AZIMUTH_ABBR=Az: 
CURSOR_HEIGHT_ABBR=H: 
CURSOR_MAGNITUDE_ABBR=Mag: 
CURSOR_DISTANCE_ABBR=Dist: 
CURSOR_LIGHTYEAR_ABBR=ly
CITY_POZNAN=Poznan
CITY_KRAKOW=Krakow
CITY_GDYNIA=Gdynia
POS_FORM_POSITION=Posi\u00E7\u00E3o
POS_FORM_STORE=Salvar posi\u00E7\u00E3o como
POS_FORM_NAME=Insira o nome
POS_FORM_RESTORE=Recuperar
PARAM_SSEARCH=Parar procura
POS_ALERT_VIS=O Objecto n\u00E3o est\u00E1 visiv\u00E9l
CITY_EMPTY=Vazio
NAME_URANUS=Urano
NAME_NEPTUNE=Neptuno
CONST_HIS_ANT=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_ARA=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CAE=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CAM=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CNC=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CVN=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CMI=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CHA=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CIR=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_COL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_COM=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CRA=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CRB=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CRV=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_CRT=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_DEL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_DOR=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_EQU=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_ERI=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_FOR=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_HOR=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_HYA=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_HYI=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_IND=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_LAC=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_LMI=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_LIB=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_LYN=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_MEN=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_MIC=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_MON=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_NOR=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_OCT=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_PHE=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_PIC=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_PUP=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_PYX=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_RET=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_SCL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_SCT=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_SER=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_SEX=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_TEL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_TRI=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_TRA=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_TUC=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_VOL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
CONST_HIS_VUL=Sem informa\u00E7\u00E3o para esta constela\u00E7\u00E3o. 
AM=Prima # para ajuda.
AN=Insira a sua posi\u00E7\u00E3o atrav\u00E9s do menu Posi\u00E7\u00E3o/Hora antes de usar o Sideralis.
AO=Dicas
3D=Suporte 3D :
GPS=Suporte GPS:
YES=Sim
NO=N\u00E3o
FRM=Mem\u00F3ria Livre:
BYTES=Bytes
ZI=Ampliar
ZO=Diminuir
UP=Para Cima
DWN=Para Baixo
LFT=Esquerda
RIT=Direita
DIC=Mostrar Cursor
DIH=Esconder Ajuda
ZEV=Modo Zenith
CHLP=Mostrar Info de constela\u00E7\u00F5es
CHLP2=Esconder Info de constela\u00E7\u00F5es
DIC2=Esconder ajuda
DDBG=Mostrar resultado do Debug
HDBG=Esconder resultado do Debug
CMD_TOUCH=Ecr\u00E3 t\u00E1ctil
TOUCH_FORM_TITLE=Defini\u00E7\u00F5es do ecr\u00E3 t\u00E1ctil
TEXT_SEARCH=Introduza um nome aqui.
FSC=Ecr\u00E3 completo
NSC=Mostrar menu
PARAM_LIGHT=Accionar luz ambiente na vista horizontal
TSSENSE=Sensibilidade clicar vs arrastar
TSINERTIA=In\u00E9rcia
TSSPHOR=velocidade de deslocamento na vista horizontal
TSSPHZEN=Velocidade de deslocamento horizontal na vista z\u00E9nite
TSSPVZEN=Velocidade de deslocamento vertical na vista z\u00E9nite
CITY_KUALA=Kuala Lumpur