# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Dr\u00FCcke irgendeine taste
A2=Breite:
A3=L\u00E4nge:
A4=Datum:
A5=Zeit
A6=Aktuelle Zeit
A7=Benutzerdefinierte Zeit
A8=W\u00E4hle von Weltkarte
A9=W\u00E4hle Stadt aus
AA=Abbrechen
OK=OK
AB=Stadtauswahl
AC=Eine Stadt ausw\u00E4hlen
AD=Stadt
AE=Anzeigeoptionen
AF=Anzeigeoptionen ausw\u00E4hlen
AG=Anzeige
AH=Hilfe
AJ=\u00DCbersetzung Deutsch
AK=Eberhard Rompf
AL=Falls Sie jemals Himmelssternbilder finden oder die Namen der Sterne wissen wollten, dann ist Sideralis die richtige Wahl f\u00FCr Sie. Sideralis zeigt die Sternpositionen am Himmel an abh\u00E4ngig von Zeit und Standort.
AX=Kontakt:
A0=Zur\u00FCck
AY=Information
AZ=Anzahl Sterne:
B0=Anzahl Sternbilder:
B1=Anzahl Planeten:
B2=Anzahl Satelliten:
B3=Anzahl anderer Objekte:
B4=W\u00F6rterbuch
B5=Alter der Erde:
B6=~4.567 Milliarden Jahre
B7=Alter der Sonne:
B8=~4.57 Milliarden Jahre
B9=Alter des Weltalls:
BA=13 bis 14 Milliarden Jahre
BB=Big Bang (oder Urknall):
BC=Der Urknall ist nach dem Standardmodell der Kosmologie der Beginn des Universums, das in einer Art Explosion aus einem winzig kleinen Punkt von unvorstellbar dicht gepackter Materie hervorgegangen ist. Die Theorie basiert auf Beobachtungen des Weltalls (gem\u00E4\u00DF dem Robertson-Walker Model der allgemeinen Relativit\u00E4t), beschrieben durch die Hubble-Rotverschiebungen entfernter Galaxien in \u00DCbereinstimmung mit dem kosmologischen Prinzip.
BD=Black hole: Schwarzes Loch:
BE="Ein Objekt mit einer so m\u00E4chtigen Gravit\u00E4t, da\u00DF sogar elektromagnetische Strahlung (wie Licht) nicht entkommen kann. Ein schwarzes Loch ist definiert als eine Region im All, aus der ein Entkommen in das au\u00DFen liegende Weltall nicht m\u00F6glich ist.
BF=Deklination (dec):
BG=Eine der zwei Koordinaten des equatorialen Koordinatensystems, die andere ist die Rektazension oder der Stundenwinkel. Dec ist vergleichbar mit der Breite, projiziert auf die himmliche Sph\u00E4re, und wird in Grad Nord und Grad S\u00FCd des Himmels\u00E4quators gemessen.
BH=Galaxie:
BI=Ein massives gravitationsgebundenes System, das aus Sternen besteht, ein interstellares Medium aus Gas, Staub und dunkler Materie. Typische Galaxien reichen von Zwergen mit nur zehn Millionen Sternen bis hin zu Giganten mit Trillionen Sternen,  alle umlaufen ein gemeinsames Gravitationszentrum.
BJ=Julianisches Jahr:
BK=Zeiteinheit definiert als exakt 365.25 Tage oder 31557600 Sekunden
BL=Lichtjahr:
BM=die STRECKE (kein Zeitma\u00DF!), die das Licht im Vakuum in einem Jahr zur\u00FCcklegt. Sie betr\u00E4gt auf das siderische Jahr bezogen: 9,460,730,472,580.8 km oder 5,878,625,373,183.61 Meilen oder 63'240 mal die Distanz Sonne - Erde
BN=Gr\u00F6\u00DFe (scheinbare)
BP=Ma\u00DFeinheit der scheinbaren Helligkeit, die vom Beobachter auf der Erde gesehen wird. Je heller ein Objekt erscheint, desto geringer ist der numerische Wert seiner Gr\u00F6\u00DFe. Die hellsten Sterne werden mit Gr\u00F6\u00DFenklasse 1 (m = 1) bezeichnet, w\u00E4hrend die schw\u00E4chsten Gr\u00F6\u00DFenklasse 6 (m = 6) aufweisen. M6 ist die Grenze der menschlichen visuellen Wahrnehmung (ohne Zuhilfenahme eines Fernrohrs).
BQ=Messier-Objekte:
BR=Messierobjekte sind eine Anzahl Himmelsobjekte, die von Charles Messier katalogisiert wurden. Die erste Ausgabe erfa\u00DFte 45 Objekte, nummeriert M1 bis M45. Die gesamte Liste enth\u00E4lt 110 Objekte, M1 bis M110. Mit blo\u00DFem Auge erscheinen die meisten als verwaschene gr\u00E4uliche Kleckse. 
BS=Planet:
BU=Unser Sonnensystem enth\u00E4lt acht Planeten: Merkur, Venus, Erde, Mars, Jupiter, Saturn, Uranus und Neptun. In einem separaten Beschlu\u00DF hat die Internationale Astronomische Union (IAU) drei Zwergplaneten benannt: Ceres, Pluto und Eris. Es gibt bislang mehr als 200 bekannte Planeten au\u00DFerhalb unseres eigenen Sonnensystems
BT=Rektaszension (RA)
BV=Der astronomische Wert f\u00FCr eine der beiden Koordinaten eines Punktes auf der Himmelssph\u00E4re, wenn das \u00E4quatoriale System benutzt wird. Die andere Koordinate ist die Deklination. RA ist das Himmels\u00E4quivalent zur irdischen L\u00E4nge. Beide, RA und L\u00E4nge messen einen Ost-West-Winkel entlang dem \u00C4quator; und beide messen von einem willk\u00FCrlich gew\u00E4hlten Nullpunkt auf dem \u00C4quator.
BW=Stern:
BX=Ein massiver, leuchtender Plasmaball. Plasma ist ein ionisierendes Gas und wird normalerweise als ein ausgepr\u00E4gter Massenzustand bezeichnet im Gegensatz zu Gasen, wegen seiner spezifischen Eigenschaften. In der Alltagssprache werden alle nat\u00FCrlichen von blo\u00DFem Auge punktf\u00F6rmig erscheinenden Lichtquellen am Himmel als Sterne bezeichnet. Doch ist der Begriff Stern in der Astronomie f\u00FCr fremde Sonnen reserviert. 
BY=Sterngr\u00F6\u00DFe:
BZ=Sterne bewegen sich in der Gr\u00F6\u00DFe zwischen Neutronensternen, die von ca. 20 bis 40km Durchmesser variieren, bis zu Supergiganten wie Betelgeuze im Sternbild Orion, der einen Durchmesser hat, der 650mal gr\u00F6\u00DFer als die Sonne ist, ca. 0,9 Milliarden km. Betelgeuze jedoch hat eine wesentlich geringere Dichte als unsere Sonne.
PARAM_CONST=Sternbilder
PARAM_CONSTN=Sternbildernamen
PARAM_PLA=Planeten
PARAM_PLANA=Planetennamen
PARAM_STCIR=Sterne als gef\u00FCllte Kreise angezeigt
PARAM_COLSTA=Farbige Sterne
PARAM_HELP=Hilfe auf dem Display
PARAM_HOR=Horizontale Sicht
PARAM_NIGHT=Nachtsicht
PLEASE_WAIT=Bitte warten...
NORTH=N
SOUTH=S
WEST=W
EAST=O
NAME_SUN=Sonne
NAME_MOON=Mond
NAME_MERCURY=Merkur
NAME_VENUS=Venus
NAME_MARS=Mars
NAME_JUPITER=Jupiter
NAME_SATURN=Saturn
STAR_POLARIS=Nordstern
STAR_ELECTRA=Elektra
STAR_TAYGETE=Taygete
STAR_CANOPUS=Kanopus
STAR_SIRIUS=Sirius
STAR_CASTOR=Kastor
STAR_PROCYON=Procyon
STAR_POLLUX=Pollux
STAR_REGULUS=Regulus
STAR_ARCTURUS=Arcturus
CONST_AND=\u00C4thiopische Prinzessin
CONST_ANT=Luftpumpe
CONST_APS=Paradisvogel
CONST_AQR=Wassertr\u00E4ger
CONST_AQL=Adler
CONST_ARA=Altar
CONST_ARI=Widder
CONST_AUR=Fuhrmann
CONST_BOO=B\u00E4renh\u00FCter
CONST_CAE=Grabstichel
CONST_CAM=Giraffe
CONST_CNC=Krebs
CONST_CVN=Jagdhunde
CONST_CMA=Gro\u00DFer Hund
CONST_CMI=Kleiner Hund
CONST_CAP=Steinbock
CONST_CAR=Kiel des Schiffs
CONST_CAS=Kassiopeia
CONST_CEN=Zentaur
CONST_CEP=Kepheus
CONST_CET=Walfisch
CONST_CHA=Cham\u00E4leon
CONST_CIR=Zirkel
CONST_COL=Taube
CONST_COM=Haar der Berenike
CONST_CRA=S\u00FCdliche Krone
CONST_CRB=N\u00F6rdliche Krone
CONST_CRV=Rabe
CONST_CRT=Becher
CONST_CRU=Kreuz des S\u00FCdens
CONST_CYG=Schwan
CONST_DEL=Delphin
CONST_DOR=Schwertfisch
CONST_DRA=Drache
CONST_EQU=F\u00FCllen
CONST_ERI=Eridanus
CONST_FOR=Chemischer Ofen
CONST_GEM=Zwillinge
CONST_GRU=Kranich
CONST_HER=Herkules
CONST_HOR=Pendeluhr
CONST_HYA=Wasserschlange
CONST_HYI=Kleine Wasserschlange
CONST_IND=Inder
CONST_LAC=Eidechse
CONST_LEO=L\u00F6we
CONST_LMI=Kleiner L\u00F6we
CONST_LEP=Hase
CONST_LIB=Waage
CONST_LUP=Wolf
CONST_LYN=Luchs
CONST_LYR=Leier
CONST_MEN=Tafelberg
CONST_MIC=Mikroskop
CONST_MON=Einhorn
CONST_MUS=Fliege
CONST_NOR=Winkelma\u00DF
CONST_OCT=Oktant
CONST_OPH=Schlangentr\u00E4ger
CONST_ORI=Orion
CONST_PAV=Pfau
CONST_PEG=Pegasus
CONST_PER=Perseus
CONST_PHE=Phoenix
CONST_PIC=Maler
CONST_PSC=Fische
CONST_PSA=S\u00FCdlicher Fisch
CONST_PUP=Achterdeck des Schiffs
CONST_PYX=Schiffskompass
CONST_RET=Netz
CONST_SGE=Pfeil
CONST_SGR=Sch\u00FCtze
CONST_SCO=Skorpion
CONST_SCL=Bildhauer
CONST_SCT=Schild
CONST_SER=Schlange
CONST_SEX=Sextant
CONST_TAU=Stier
CONST_TEL=Teleskop
CONST_TRI=Dreieck
CONST_TRA=S\u00FCdliches Dreieck
CONST_TUC=Tukan
CONST_UMA=Gro\u00DFer B\u00E4r
CONST_UMI=Kleiner B\u00E4r
CONST_VEL=Segel des Schiffs
CONST_VIR=Jungfrau
CONST_VOL=Fliegender Fisch
CONST_VUL=Fuchs
CONST_NON=Kein Name
CONST_HIS_AND=Geschichte:\nAndromeda, die einzige Tochter des \u00E4thiopischen K\u00F6nigs Kepheus und der Kassiopeia, sollte einem Meeresungeheuer geopfert werden, das ausgesandt worden war, um die Eitelkeit ihrer Mutter zu strafen. Kassiopeia hatte behauptet, selbst die Nereiden an Sch\u00F6nheit zu \u00FCbertreffen. Die so geschm\u00E4hten wandten sich an den Meeresgott Poseidon, der ein Untier aussandte, das die K\u00FCste von Kepheus\u2019 Reich verw\u00FCstete. Nur durch das Opfer der Andromeda konnte das Ungeheuer bes\u00E4nftigt werden. Als Andromeda, an einen Felsen gekettet, ihr Schicksal erwartete, erschien der Held Perseus mit seinen Fl\u00FCgelschuhen und erschlug das Untier. Zum Lohn erhielt er Andromeda zur Frau.\nAlle Gestalten der Sage wurden am Himmel verewigt, das Meeresungeheuer in Form des Sternbildes Walfisch.\nEine andere Version bringt das Sternbild mit dem Sagenkreis um den Helden Herakles in Verbindung. Danach stellen die Sterne die Amazonenk\u00F6nigin Hippolyte dar, deren G\u00FCrtel Herakles beschaffen musste.\n\nHimmelsobjekte:\nDer hellste Stern in der Andromeda ist Alpheratz (\u03B1 Andromedae). Urspr\u00FCnglich wurde er dem Sternbild Pegasus zugerechnet und trug die Bezeichnung \u03B4Pegasi. Es handelt sich um ein Doppelsternsystem in 97 Lichtjahren Entfernung. Der bl\u00E4ulich-wei\u00DF leuchtende Hauptstern besitzt die 110-fache Leuchtkraft unserer Sonne. Er ist ein ver\u00E4nderlicher Stern vom Typ Alpha2-Canum-Venaticorum. Er wird von einem lichtschwachen Begleitstern der 11. Gr\u00F6\u00DFenklasse begleitet.\nDie arabischen Namen Alpheratz und Sirrah leiten sich von surrat al-faras ab und bedeuten \u201Eder Nabel des Rosses\u201C (mit dem Ross ist Pegasus gemeint).
CONST_HIS_APS=Geschichte:\nDer Paradiesvogel geh\u00F6rt zu den Sternbildern, die Ende des 16. Jahrhunderts von den niederl\u00E4ndischen Seefahrern Pieter Dirkszoon Keyser und Frederick de Houtman eingef\u00FChrt wurden. Dabei ist nicht \u00FCberliefert, ob die Seefahrer das Sternbild erfanden oder von den Bewohnern der S\u00FCdsee \u00FCbernahmen. Johann Bayer nahm die Konstellation unter dem Namen Avis Indica (Indischer Vogel) in seinen 1603 erschienenen Himmelsatlas Uranometria auf. \n\nHimmelsobjekte:\nDer hellste Stern im Paradiesvogel ist \u03B1 Apodis, ein 410 Lichtjahre entfernter Roter Riese mit der f\u00FCnffachen Masse unserer Sonne.
CONST_HIS_AQL=Geschichte:\nDer Hauptstern Altair (auch Atair) wurde bereits von den Sumerern und Babyloniern der Adlerstern genannt. Der s\u00FCdliche Teil des Adlers war bis ins fr\u00FChe 19. Jahrhundert auch als Antinous bekannt. Antinous war ein Liebhaber des Hadrian, dessen legendenhafte Selbstopferung im Nil f\u00FCr seinen Imperator durch dieses Sternbild gew\u00FCrdigt wurde. Antinuous wurde damit dem Ganymed gleichgesetzt.\nZur mythologischen Herkunft des Namens gibt es mehrere Deutungen.\nZum Einen soll der Adler aus der Sage um Herakles stammen. Prometheus, der den Menschen gegen den Willen der G\u00F6tter das Feuer gebracht hatte, war zur Strafe von Zeus im Kaukasus-Gebirge an einen Fels gekettet worden. Jeden Tag erschien ein Adler und fra\u00DF von der Leber des Ungl\u00FCcklichen, die bis zum n\u00E4chsten Tag wieder vollst\u00E4ndig nachwuchs. Als Herakles Prometheus fand, befreite er ihn von den Ketten und schoss den Adler mit einem Pfeil ab.\nEiner anderen Deutung nach handelt es sich um den Adler, der die Blitze des Zeus trug, und den J\u00FCngling Ganymed (dargestellt durch das Sternbild Wassermann) in den Olymp entf\u00FChrte, um dort als Mundschenk zu dienen.\n\nHimmelsobjekte:\nAtair (\u03B1 Aquilae) ist mit einer scheinbaren Helligkeit von 0,8m ein auff\u00E4llig heller Stern. Er ist ein bl\u00E4ulich-wei\u00DFer Stern der Spektralklasse A7 mit der zehnfachen Leuchtkraft unserer Sonne. Seine Oberfl\u00E4chentemeperatur betr\u00E4gt etwa 8.600 Kelvin.\nSpektroskopische Untersuchungen zeigen, dass er sich in nur 6,5 Stunden um die eigene Achse dreht. Mit einer Entfernung von 17 Lichtjahren geh\u00F6rt er zu den n\u00E4chsten Nachbarn der Sonne.
CONST_HIS_AQR=Geschichte:\nObwohl der Wassermann kein auff\u00E4lliges Sternbild darstellt, wird er zu den \u00E4ltesten bekannten Konstellationen gerechnet. F\u00FCr die Menschen des Altertums muss er eine gro\u00DFe Bedeutung als Kalenderzeichen gehabt haben. Wenn die Sonne in den Wassermann wanderte, markierte dies den Zeitpunkt der Regenzeit. Daher d\u00FCrfte auch der Name stammen. Mehrere Sternbilder in der Umgebung, wie die Fische, der Walfisch, der s\u00FCdliche Fisch und der Delphin haben ebenfalls eine Verbindung zum Wasser.\nIn den 1960er Jahren wurde das Sternbild sehr bekannt, da angeblich das astrologische \u201EZeitalter des Wassermannes\u201C angebrochen war (besungen im Lied \u201EAquarius\u201C aus dem Musical Hair), weil der Fr\u00FChlingspunkt seit Mitte des vorigen Jahrhunderts dabei ist, die Fische zu verlassen und in den Wassermann \u00FCberzugehen. Tats\u00E4chlich existieren keine Standarddefinitionen f\u00FCr astrologische Zeitalter. Das Zeitalter des Wassermannes kann demnach (je nach Definition) zwischen den Jahren 1990 und 2150 beginnen.\n\nHimmelsobjekte:\nBeta Aquarii ist mit einer scheinbaren Helligkeit von 2,90m der hellste Stern im Wassermann. Er ist ein \u00DCberriese der Spektralklasse G0 Ib in etwa 610 Lichtjahren Entfernung. Der Name Sadalsuud ist arabischen Ursprungs und bedeutet soviel, wie \u201Edas Gl\u00FCck des Gl\u00FCcks\u201C.\nDer zweithellste Stern, Alpha Aquarii (Sadalmelik, arabisch \u201Edas Gl\u00FCck des K\u00F6nigs\u201C), ist ein 760 Lichtjahre entfernter \u00DCberriese der Spektralklasse G2 Ib. Er besitzt den 80-fachen Durchmesser und die 6.000-fache Leuchtkraft unserer Sonne.
CONST_HIS_ARI=Geschichte:\nIm Altertum, vor mehr als 2.000 Jahren, lag der Fr\u00FChlingspunkt, der Schnittpunkt des Himmels\u00E4quators mit der Ekliptik, im Widder. Aufgrund der Pr\u00E4zessionsbewegung der Erdachse verschiebt sich der Fr\u00FChlingspunkt langsam westw\u00E4rts. Um Christi Geburt lag er mit Datum 23. M\u00E4rz auf der Grenze zwischen Widder und Fische, um sp\u00E4ter in das Sternbild Fische zu wandern. Das nicht mehr gebr\u00E4uchliche Sternbild N\u00F6rdliche Fliege ist heute Teil des Widders.\n\nHimmelsobjekte:\n\u03B1 Arietis ist mit einer scheinbaren Helligkeit von 2,01m der hellste Stern im Widder. Er ist 66 Lichtjahre entfernt und besitzt den 15-fachen Durchmesser und die 90-fache Leuchtkraft unserer Sonne.\nDer Name Hamal ist arabischen Ursprung und bedeutet \u201EWidder\u201C. Mitunter wird er auch als Elnath bezeichnet, arabisch \u201Eder mit dem Horn Sto\u00DFende\u201C.
CONST_HIS_AUR=Geschichte:\nDas Sternbild war bei den Babyloniern als Fuhrmann (Rukubi) bekannt. Der lateinische Name Auriga bedeutet soviel wie Wagenlenker oder Steuermann.\nDie R\u00F6mer identifizierten das Sternbild mit dem griechischen K\u00F6nig Erichthonios, der den viersp\u00E4nnigen Wagen erfand.\nDer Fuhrmann geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die von Ptolem\u00E4us beschrieben wurden.\nEiner fr\u00FCheren Deutung nach handelt es sich bei dem Sternbild um einen Hirten, der eine Ziege \u00FCber der Schulter tr\u00E4gt. Der Name des Hauptsterns Capella bedeutet \u201EZicklein\u201C. In \u00E4lteren Sternatlanten, wie der Uranometria von Johann Bayer oder den Werken von Johannes Hevelius und J.E. Bode wird der Fuhrmann als b\u00E4rtiger Mann mit einer Ziege auf dem R\u00FCcken oder Arm dargestellt.\nDer s\u00FCdlichste Stern Alnath wurde in der Vergangenheit als \u03B3 Aurigae dem Fuhrmann zugerechnet. Nach Festlegung der Sternbildgrenzen durch die IAU geh\u00F6rt er heute zum Stier.\n\n\nHimmelsobjekte:\n\u03B1 Aurigae ist mit einer scheinbaren Helligkeit von 0,08m der hellste Stern im Fuhrmann. Es handelt sich um ein spektroskopisches Doppelsternsystem in 42 Lichtjahren Entfernung, bestehend aus zwei Riesensternen der Spektralklasse G5 mit der 70-fachen bzw. 90-fachen Leuchtkraft unserer Sonne. Die beiden Sterne umkreisen einander in so engem Abstand, dass sie mit einem optischen Teleskop nicht getrennt werden k\u00F6nnen. Lediglich die Untersuchung ihres Spektrums zeigt, dass es sich um zwei Sterne handelt.
CONST_HIS_BOO=Geschichte:\nDer B\u00E4renh\u00FCter geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nDer Name Bo\u00F6tes leitet sich aus dem Griechischen ab und bedeutet eigentlich Ochsentreiber oder Stiertreiber.\nEin veralteter Name des Sternbilds ist Arktophylax, griechisch f\u00FCr \u00BBB\u00E4renh\u00FCter\u00AB. Er r\u00FChrt daher, dass der Hauptstern Arktur am Himmel dem \u00BBSchwanz\u00AB des Gro\u00DFen B\u00E4ren zu folgen scheint.\nBei der Einf\u00FChrung der offiziellen Grenzen moderner Sternbilder durch die IAU wurden zwei alte Sternbilder zu Gunsten des B\u00E4renh\u00FCters aufgel\u00F6st. Im Nordteil des Sternbildes an der Grenze zum Drachen befand sich das Sternbild Mauerquadrant, nach dem auch der Meteorstrom der Quadrantiden benannt ist, im S\u00FCden an der Grenze zur Jungfrau befand sich das Sternbild Berg M\u00E4nalus.\nZum mythologischen Ursprung des Sternbildes gibt es mehrere Versionen.\nSo soll der B\u00E4renh\u00FCter Arkas, den Sohn des Zeus und der Kallisto, darstellen.\nEiner anderen \u00DCberlieferung nach ist der B\u00E4renh\u00FCter Philomelos, der Sohn des Iasion und der Demeter, der den Wagen und den Ackerpflug erfand.\nEine andere Version sieht im B\u00E4renh\u00FCter Ikarios, den der Weingott Dionysus in die Kunst des Weinanbaus einweihte. Ikarios zog eines Tages los, um den Rebensaft zu verkaufen. Er traf auf eine Gruppe von Hirten, denen er das bisher unbekannte Getr\u00E4nk einschenkte. Die Hirten glaubten allerdings, Ikarios wolle sie vergiften und erschlugen ihn. Erigone, die Tochter des Ikarios, erh\u00E4ngte sich darauf hin vor lauter Trauer.\nDionysus verewigte Ikarios und seine Tochter am Himmel, die als Sternbild Jungfrau in der N\u00E4he ihres Vaters zu sehen ist.\n\nHimmelsobjekte:\nArktur (\u03B1 Bootis) ist der hellste Stern des Nordhimmels und der dritthellste Stern, den man am Himmel sehen kann. Er ist ein Roter Riese Spektralklasse K2 in 36 Lichtjahren Entfernung mit dem 30fachen Durchmesser unserer Sonne. Mit einer Entfernung von 36,7 Lichtjahren ist er der n\u00E4chstgelegene Riesenstern. Seine hohe Eigenbewegung von 2,28 Bogensekunden pro Jahr wurde von Edmond Halley entdeckt.\nDer Name Arktur leitet sich aus dem Arabischen ab und bedeutet so viel wie \u201EJ\u00E4ger der die B\u00E4rin im Auge beh\u00E4lt\u201C. Der arabische Name Haris el sema bedeutet \u201EHerrscher des Himmels\u201C.
CONST_HIS_CAP=Geschichte:\nDer Steinbock geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nDas Sternbild geh\u00F6rt zu den Tierkreiszeichen, da die Ekliptik hindurch l\u00E4uft. Die Sonne h\u00E4lt sich vom 20. Januar bis zum 16. Februar eines jeden Jahres im Steinbock auf.\nIm Altertum durchschritt die Sonne den tiefsten Punkt ihrer Bahn im Steinbock und markierte die Wintersonnenwende. Die geographische Breite von 23\u00B0 26\u00B4 S\u00FCd wird heute noch Wendekreis des Steinbocks genannt, da auf diesem Breitengrad die Sonne zur Wintersonnenwende im Zenit steht. Tats\u00E4chlich hat sich der tiefste Punkt der Sonnenbahn aufgrund der Pr\u00E4zessionsbewegung der Erdachse in das Sternbild Sch\u00FCtze verschoben.\nAm 23. September 1846 entdeckte Johann Gottfried Galle den achten Planeten Neptun nahe dem Stern \u03B4 Capricorni (Deneb Algedi) im Steinbock.\n\nHimmelsobjekte:\nDer Steinbock enth\u00E4lt eine Reihe von Doppelsternsystemen, die bereits in einem Fernglas oder kleinem Teleskop in Einzelsterne aufgel\u00F6st werden k\u00F6nnen.\nDer zweithellste Stern im Steinbock, \u03B2 Capricorni (Dabih, arabisch \u201ESchlachter\u201C), besteht aus zwei Sternen der Spektralklassen F8 und A0. Das System ist etwa 150 Lichtjahre entfernt. Aufgrund des gro\u00DFen Winkelabstandes k\u00F6nnen die Sterne mit einem Fernglas getrennt werden.\n\u03B1 Capricorni (Algiedi, arabisch \u201EGei\u00DFbock\u201C) erscheint schon dem blo\u00DFen Auge als Doppelstern. Die Sterne \u03B11 und \u03B12 sind allerdings nicht physikalisch aneinander gebunden, sondern stehen nur von der Erde aus gesehen in einer Richtung. Es handelt sich somit um einen \u201Eoptischen\u201C Doppelstern. Beide Sterne sind allerdings auch \u201Eechte\u201C Doppelsterne, deren Begleiter allerdings erst im Teleskop sichtbar werden.
CONST_HIS_CMA=Geschichte:\nDer Gro\u00DFe Hund geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nDas Sternbild ist sehr alt. Bereits die Babylonier sahen in ihm einen Hund, der den J\u00E4ger Orion begleitete. Die alten \u00C4gypter sahen dagegen in dem Sternbild ihre G\u00F6ttin Isis. Die Griechen identifizierten ihn mit dem Hund der Aurora, der schneller als alle anderen gewesen sein soll und ordneten ihn ebenfalls als Jagdhund dem Orion zu.\nDer helle Stern Sirius hatte seit je her bei allen Kulturen eine besondere Bedeutung. Zu Zeiten der Pharaonen k\u00FCndigte sein Aufgang ab ca. 2000 v. Chr. am Morgenhimmel das j\u00E4hrliche Hochwasser des Nil an, das f\u00FCr die \u00E4gyptische Landwirtschaft und das \u00DCberleben des Volkes \u00E4u\u00DFerst wichtig war. Die Griechen glaubten allerdings, der Sirius w\u00FCrde die sengende Kraft der Sonne verst\u00E4rken und das Land ausd\u00F6rren. Sein Aufgehen in den Morgenstunden erfolgte zur Zeit der gr\u00F6\u00DFten Sommerhitze, die man auch heute noch Hundstage nennt.\n\nHimmelsobjekte:\nSirius (\u03B1 Canis Majoris) ist mit einer scheinbaren Helligkeit von -1,44m der hellste Stern am Nachthimmel. Mit einer Entfernung von 8,7 Lichtjahren ist er einer der n\u00E4chsten Sterne. Sirius ist ein Doppelstern. Er besitzt einen lichtschwachen Begleiter mit einer Helligkeit von 8,7m. Es handelt sich um einen Wei\u00DFen Zwerg, der den Hauptstern in 50 Jahren uml\u00E4uft. Bereits 1845 hatte Friedrich Wilhelm Bessel Ver\u00E4nderungen im Spektrum von Sirius entdeckt, die auf einen Begleitstern hinwiesen. Dieser konnte jedoch erst 1865 mit einem leistungsf\u00E4higen Teleskop entdeckt werden. Das System Sirius ist optisch schwer zu beobachten, da der Helligkeitsunterschied der beiden Komponenten 10 Gr\u00F6\u00DFenklassen betr\u00E4gt und der helle Hauptstern den Begleiter \u00FCberstrahlt.
CONST_HIS_CAR=Geschichte:\nDer Kiel des Schiffs ist Teil des antiken Sternbildes Argo Navis, das zu den 48 von Ptolem\u00E4us beschriebenen Sternbildern geh\u00F6rte.\nDa das sehr ausgedehnte Argo Navis dem franz\u00F6sischen Astronomen Lacaille f\u00FCr die Astronomie zu un\u00FCbersichtlich war, teilte er es im Jahre 1763 in die Sternbilder Kiel des Schiffs, Achterdeck des Schiffs (Puppis) und Segel des Schiffs (Vela) auf. Dabei wurden die urspr\u00FCnglichen Sternbezeichnungen beibehalten, so dass jeder griechische Buchstabe in den drei Sternbildern nur einmal vorkommt. Daher gibt es einen Stern \u03B1 Carinae (Canopus), jedoch keine Sterne \u03B1 Puppis oder \u03B1 Velorum.\nNachdem der britische Astronom Edmond Halley von der Insel St. Helena aus den S\u00FCdhimmel beobachtet hatte, ver\u00F6ffentlichte er im Jahre 1679 einen Sternkatalog, in dem er die Region um den Stern \u03B2 Carinae als Robur Carolis, \u201EKarlseiche\u201C beschrieb. Damit war der Baum gemeint, in dem sich 1651 der englische K\u00F6nig Karl II. nach seiner Niederlage gegen Oliver Cromwell versteckt hielt. Halleys Vorschlag konnte sich allerdings nicht durchsetzen.\n\nHimmelsobjekte:\n\u03B1 Carinae ist ein extrem leuchtstarker Stern der Spektralklasse F0 in 310 Lichtjahren Entfernung. Mit einer scheinbaren Helligkeit von -0,62m ist er nach Sirius der zweithellste Stern am Nachthimmel.\nDer Name Canopus stammt aus der antiken griechischen Sage um die Eroberung der Stadt Troja. Canopus war der Steuermann des Menelaos.
CONST_HIS_CAS=Geschichte:\nDie Kassiopeia geh\u00F6rt zu den 48 Sternbildern der antiken Astronomie, die bereits von Ptolem\u00E4us erw\u00E4hnt wurden.\nIm Laufe der Zeit gab es Versuche, das Sternbild umzubenennen, so etwa im 17. Jahrhundert, als man sie mit der biblischen Maria Magdalena in Verbindung brachte. Diese Bestrebungen setzten sich allerdings nicht durch.\nTycho Brahe beobachtete im Jahre 1572 in der Kassiopeia eine Supernova (SN 1572).\nIn der Kassiopeia befindet sich die nach der Sonne st\u00E4rkste Radioquelle am Himmel, die als Cassiopeia A bezeichnet wird. Es handelt sich um den \u00DCberrest einer Supernova, die um 1680 explodiert sein muss. Aufzeichnungen hier\u00FCber sind allerdings nicht bekannt.\nDer griechischen Mythologie nach war Kassiopeia die Gemahlin des \u00E4thiopischen K\u00F6nigs Kepheus und Mutter der Andromeda. Die eitle Kassiopeia zog den Zorn der G\u00F6tter auf sich, da sie behauptete, noch sch\u00F6ner als die Nereiden, die T\u00F6chter des Meeresgottes Nereus, zu sein. Die Nereiden wandten sich ob dieser Beleidigung an Poseidon, der daraufhin ein schreckliches Meeresungeheuer aussandte, das die Gestaden des Landes verw\u00FCstete. Das Land konnte einem Orakelspruch nach nur von dem Fluch befreit werden, wenn Andromeda, das einzige Kind des K\u00F6nigspaares, dem Ungeheuer geopfert w\u00FCrde. Andromeda wurde schlie\u00DFlich an einen Felsen gekettet, und erwartete ihr grausames Schicksal. Im letzten Augenblick eilte der Held Perseus auf seinem gefl\u00FCgelten Ross Pegasus herbei und t\u00F6tete das Untier. Zum Lohn erhielt er Andromeda zur Frau.\nAlle Gestalten der Erz\u00E4hlung wurden am Himmel verewigt, das Meeresungeheuer in Form des Sternbildes Walfisch.\n\nHimmelsobjekte:\n\u03B1 Cassiopeiae ist mit einer scheinbaren Helligkeit von 2,24m der hellste Stern in der Kassiopeia. Er ist ein 120 Lichtjahre entfernter Stern der Spektralklasse K0.\nDer Name Schedir ist arabischen Ursprungs und bedeutet \u201EBrust\u201C.
CONST_HIS_CEN=Geschichte:\nDer Zentaur geh\u00F6rt zu den 48 Sternbildern der antiken Astronomie, die bereits von Ptolem\u00E4us erw\u00E4hnt wurden.\nIm 4. Jahrhundert v. Chr. war das Sternbild vom Mittelmeerraum aus noch vollst\u00E4ndig sichtbar. Infolge der Pr\u00E4zessionsbewegung der Erde wurde das Sternbild um etwa 10\u00B0 in s\u00FCdliche Richtung verschoben. Heute ist es erst ab dem 25. Breitengrad vollst\u00E4ndig sichtbar.\nIm Zentauren befindet sich eine kosmische Radioquelle, die als Centaurus A bezeichnet wird.\nIn der griechischen Mythologie wurden die Zentauren als barbarisch und gewaltt\u00E4tig dargestellt. Eine Ausnahme machte der Zentaur Cheiron, ein Sohn des Titanen Kronos. Cheiron, der als weise und gelehrt galt, zog einige der antiken Helden auf, darunter Jason, Achilleus sowie Asklepios, den er die Heilkunst lehrte.\nCheiron fand ein tragisches Ende: Als eines Tages der Held Herakles von dem Zentauren Pholos aufgenommen und bewirtet wurde kam es zum Streit, da einige vom Wein berauschte Zentauren den Helden angriffen. Herakles setzte sich darauf hin zur Wehr und t\u00F6tete etliche von ihnen. Als sich einige der Zentauren zu Cheiron fl\u00FCchteten, der sich aus dem Kampf herausgehalten hatte, wurde dieser versehentlich von einem vergifteten Pfeil des Herakles getroffen. Cheiron war zwar unsterblich, doch das Pfeilgift h\u00E4tte ihm ein langes qualvolles Dasein bereitet. Um Cheiron von seinen Qualen zu erl\u00F6sen und ihn dennoch unsterblich zu machen, versetzte ihn Zeus an den Himmel.\n\nHimmelsobjekte:\nDer hellste Stern im Zentauren ist Alpha Centauri. Der arabische Name Rigil Kentaurus bedeutet \u201EFu\u00DF des Zentauren\u201C. Mit einem Abstand von 4,34 Lichtjahren ist er einer der sonnenn\u00E4chsten Sterne. Tats\u00E4chlich handelt es sich um ein Mehrfachsternsystem, bei dem sich drei Sterne um einen gemeinsamen Schwerpunkt bewegen.\nBereits in einem kleinen Teleskop werden zwei Sterne sichtbar. Die hellste Komponente \u03B1 Centauri A besitzt etwa die Gr\u00F6\u00DFe und das Aussehen unserer Sonne. \u03B1 Centauri B ist mit 1,33m ein etwas lichtschw\u00E4cherer und orange leuchtender Stern. Die beiden Sterne umkreisen einander in rund 80 Jahren. Die dritte Komponente, \u03B1 Centauri C oder Proxima Centauri ist ein leuchtschwacher r\u00F6tlicher Zwergstern mit einer scheinbaren Helligkeit von 11,05m. Mit einer Entfernung von 4,22 Lichtjahren ist er der n\u00E4chste Nachbar der Sonne.\nDer zweithellste Stern \u03B2 Centauri (Hadar, arabisch \u201Eder Boden\u201C) ist mit einer Distanz von rund 525 Lichtjahren wesentlich weiter von unserer Sonne entfernt. Er ist ein bl\u00E4ulich leuchtender Stern der Spektralklasse B1.
CONST_HIS_CEP=Geschichte:\nKepheus war der griechischen Mythologie nach der K\u00F6nig von \u00C4thiopien, Gemahl der Kassiopeia und Vater der Andromeda. Seine Gattin zog den Zorn der G\u00F6tter auf sich, da sie behauptete, noch sch\u00F6ner zu sein, als die Nereiden, die T\u00F6chter des Meeresgottes Nereus. Die so geschm\u00E4hten Nereiden wandten sich an den Meeresgott Poseidon und verlangten die Bestrafung der eitlen Kassiopeia. Poseidon sandte daraufhin ein Seeungeheuer aus, das die K\u00FCsten von Kepheus\u00B4 Reich heimsuchte. Das Untier konnte nur bes\u00E4nftigt werden, indem ihm Andromeda geopfert wurde. Andromeda erwartete an einen Felsen gekettet ihr grausiges Schicksal, wurde aber im letzten Moment durch den Helden Perseus gerettet, der sie zum Lohn zur Frau bekam.\nKepheus, Kassiopeia, Andromeda, Perseus und das Untier Ketos wurden als Sternbilder am Himmel verewigt. Letzteres in der Gestalt des Sternbildes Walfisch (Cetus).\n\nHimmelsobjekte:\n\u03B1 Cephei, der hellste Stern im Kepheus, ist etwa 49 Lichtjahre entfernt. Er ist ein wei\u00DFlich-gelblich leuchtender Stern, der etwa die Gr\u00F6\u00DFe unserer Sonne besitzt.
CONST_HIS_CET=Geschichte:\nIm antiken Mesopotamien sah man in dem Sternbild Tiamat, ein Seeungeheuer, welches das urspr\u00FCngliche kosmische weibliche Prinzip verk\u00F6rperte.\nDa die Konstellation unterhalb der Ekliptik liegt, ziehen Sonne, Mond und Planeten dar\u00FCber hinweg. Bei den fr\u00FChen Griechen stellten die Sterne daher den Eingang zur Unterwelt dar. Sp\u00E4ter identifizierte man das Sternbild als das Seeungeheuer im Zusammenhang mit der Sage um Andromeda.\nPtolem\u00E4us nahm das Sternbild in seine Beschreibung der 48 Sternbilder auf.\n1596 entdeckte der friesische Pfarrer David Fabricius, dass sich die Helligkeit des Sterns \u03BF Ceti im Laufe eines Jahres stark ver\u00E4ndert. Er nannte ihn \u201EMira\u201C, die \u201EWundersame\u201C. Die Entdeckung war von gro\u00DFer Bedeutung, widerlegte sie doch die seinerzeit vorherrschende These, die Gestirne seien ewig und unver\u00E4nderlich.\n1807 wurde im Walfisch der vierte Asteroid Vesta entdeckt.\n\nHimmelsobjekte:\nDer hellste Stern im Walfisch, \u03B2 Ceti, ist 96 Lichtjahre von der Sonne entfernt. Er ist ein orangefarbener Riesenstern der Spektralklasse K0.\nDer Name Deneb Kaitos ist arabischen Ursprungs und bedeutet \u201ESchwanz des Walfisches\u201C.\n\u03B1 Ceti ist ein 220 Lichtjahre entfernter Roter Riese der Spektralklasse M1. Der altarabische Name Menkar k\u00F6nnte sich von \u201ESchulter\u201C, \u201ESchnauze\u201C oder \u201EN\u00FCstern\u201C ableiten.\n\u03C4 Ceti (Tau Ceti) ist mit einer Entfernung von nur 11,9 Lichtjahren einer der n\u00E4chsten Nachbarn der Sonne.
CONST_HIS_CRU=Geschichte:\nDas Kreuz des S\u00FCdens ist keines der 48 klassischen Sternbilder der Antike. Zur Zeit des antiken Griechenlands war das Sternbild zwar noch am n\u00F6rdlichen Sternenhimmel zu sehen, wurde aber dem Zentauren zugeordnet. Durch die Pr\u00E4zessionsbewegung der Erde hat sich die sichtbare Position des Sternbildes inzwischen nach S\u00FCden verschoben.\nAls die europ\u00E4ischen Seefahrer im 16. Jahrhundert die s\u00FCdlichen Meere durchfuhren, wurden sie wieder auf das Sternbild aufmerksam, wobei sie darin das Kreuz des christlichen Glaubens sahen. Das Kreuz diente ihnen auch zur Orientierung, da die senkrechte Achse zum s\u00FCdlichen Himmelspol zeigt. Die Sterne des Kreuzes als Orientierungshilfe waren bereits 1501 Amerigo Vespucci bekannt, genauer beschrieben wurden die Positionen von Andrea Corsali 1515. Als Sternbild in seiner heutigen Form wurde es zum ersten Mal 1589 von Petrus Plancius auf einem Globus gezeichnet (auf einem Globus von 1589 befindet es sich noch falsch beim Eridanus). Johann Bayer \u00FCbernahm es nicht in seinen 1603 erschienenen Sternatlas Uranometria. Es tauchte erst in Hevelius' Atlas Firmamentum Sobiescianum (Uranographia) wieder auf.\n\nHimmelsobjekte:\nDie hellsten Sterne tragen die Namen Acrux, Becrux, Gacrux und Decrux. Dies sind einfach K\u00FCrzel f\u00FCr alpha, beta, gamma und delta in Verbindung mit dem lateinischen Namen Crux.
CONST_HIS_CYG=Geschichte:\nDer Schwan geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nAn dem Stern 61 Cygni gelang dem Astronomen Friedrich Wilhelm Bessel im Jahre 1838 erstmals die genaue Messung der Entfernung eines Sterns anhand der Parallaxe. Mit nur 11,4 Lichtjahren Distanz ist 61 Cygni einer der n\u00E4chsten Nachbarn unserer Sonne.\nIn der griechischen Mythologie verk\u00F6rperte der Schwan den Gott Zeus, der in dieser Gestalt unerkannt jungen Frauen nachstellte.\nEine andere Deutung bringt ihn mit der Sage um den Gott Phaeton in Verbindung. Phaeton hatte sich den Sonnenwagen seines Vaters Helios geborgt. Bei der \u00FCberm\u00FCtigen Fahrt \u00FCber den Himmel geriet der Wagen jedoch au\u00DFer Kontrolle und richtete ein Chaos an, bei dem die Welt zu verbrennen drohte. Um eine g\u00E4nzliche Vernichtung der Welt zu verhindern und um die Hybris des Phaeton zu strafen, wurde er von Zeus mit einem Blitz get\u00F6tet und st\u00FCrzte in den Fluss Eridanus. Phaetons Freund Kyknos, der K\u00F6nig der Ligurer, war \u00FCber dessen Tod untr\u00F6stlich und wanderte unentwegt am Ufer des Eridanus entlang. Schlie\u00DFlich wurde er in Gestalt des Schwans an den Himmel versetzt.\nBei Ovid wird Cygnus als Bundesgenosse der Trojaner im trojanischen Krieg erw\u00E4hnt. Den Meeresgott Neptun zum Vater und eine Nereide (Wassergottheit, Tochter des Nereus) als Mutter, ist er durch Waffen unverwundbar. Erst als Achilles ihn mit den H\u00E4nden erw\u00FCrgt, stirbt er. Neptun verwandelt seinen toten Leib in einen Schwan.\n\nHimmelsobjekte:\nDeneb (\u03B1 Cygni) ist mit einer scheinbaren Helligkeit von 1,25m auffallend hell. Seine Entfernung ist nicht genau bekannt; in der Literatur wird eine Entfernung von 1.600 bis 3.200 Lichtjahren angegeben. Es handelt sich um einen extrem leuchtstarken, bl\u00E4ulich-wei\u00DFen Stern der Spektralklasse A2 mit der 60.000 bis 250.000-fachen Leuchtkraft unserer Sonne.
CONST_HIS_DRA=Geschichte:\nDer Drache geh\u00F6rt zu den klassischen 48 Sternbildern der Antike, die von Ptolem\u00E4us erw\u00E4hnt werden.\nIn der antiken griechischen Astronomie war der Kleine B\u00E4r Bestandteil des Drachen, dessen Fl\u00FCgel er bildete.\nAufgrund der Pr\u00E4zessionsbewegung der Erde war Thuban vor 5.000 Jahren der Polarstern des Nordhimmels. Die geringste Distanz wurde zum exakten Himmelspol wurde um 2830 v. Chr. mit 10 Bogenminuten erreicht.\nZum mythologischen Ursprung existieren mehrere Versionen:\nSo soll der Drache das Untier darstellen, das von Cadmus get\u00F6tet wurde, bevor er die Stadt Theben gr\u00FCndete.\nIn der Argonautensage um Jason bewachte der Drache das Goldene Vlies.\nIm Sagenkreis um Herakles handelte es sich um Ladon, einen hundertk\u00F6pfigen Drachen. Herakles wurde die Aufgabe \u00FCbertragen, die goldenen \u00C4pfel der Hesperiden zu stehlen, deren Genuss Unsterblichkeit und ewige Jugend verhie\u00DF. Die \u00C4pfel wurden streng von Ladon und den Hesperiden bewacht. Herakles konnte die \u00C4pfel schlie\u00DFlich an sich nehmen.\nHierzu gibt es wiederum zwei Versionen:\nZum einen soll er den Titanen Atlas \u00FCberredet haben, die \u00C4pfel f\u00FCr ihn zu holen, w\u00E4hrend er ihm die schwere Last abnahm, das Himmelsgew\u00F6lbe zu tragen. Der anderen Version nach holte Herakles die \u00C4pfel selbst, wobei er den Drachen t\u00F6tete. Herakles wurde ebenfalls als Sternbild verewigt. Er befindet sich unter dem r\u00F6mischen Namen Herkules in der N\u00E4he des Drachenkopfes am Himmel.\n\nHimmelsobjekte:\nDie Namen der Sterne Ettanin, Thuban und Rastaben sind arabischen Ursprungs und leiten sich aus der arabischen Bezeichnung f\u00FCr Drachen ab.\nEttanin, der hellste, ist ein 150 Lichtjahre entfernter Stern der Spektralklasse K5 III.
CONST_HIS_GEM=Geschichte:\nDie Zwillinge geh\u00F6ren zu den 48 Sternbildern der antiken Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nIm Jahre 1930 wurde der Zwergplanet Pluto bei der Auswertung fotografischer Platten in den Zwillingen entdeckt.\nIn der griechischen Mythologie waren Kastor und Polydeukes (Pollux ist die lateinische Bezeichnung) unzertrennliche Zwillingsbr\u00FCder. Ihre Mutter, Leda, empfing Kastor von ihrem Ehemann, K\u00F6nig Tyndareos von Sparta, und Pollux von Zeus, der sich ihr in der Gestalt eines Schwans n\u00E4herte. Daher war Kastor menschlich und sterblich, Pollux dagegen von g\u00F6ttlicher Herkunft und unsterblich. Die Br\u00FCder schlossen sich Jason und den Argonauten bei deren Suche nach dem goldenen Vlies an und erlebten zahlreiche Abenteuer. Bei einem Streit mit ihren Weggef\u00E4hrten, den Zwillingsbr\u00FCdern Lynkeus und Idas ging Pollux als einziger \u00DCberlebender hervor. Er wandte sich an seinen g\u00F6ttlichen Vater und bat ihn, seine eigene Unsterblichkeit mit Kastor teilen zu d\u00FCrfen. Fortan verbringen die Br\u00FCder ihre Tage abwechselnd im Hades oder auf dem Olymp. Au\u00DFerdem wurden sie als Sternbild am Himmel verewigt.\nDie Araber sahen in dem Sternbild einen liegenden L\u00F6wen.\n\nHimmelsobjekte:\nPollux (\u03B2 Geminorum), der hellste Stern in den Zwillingen, ist 34 Lichtjahre entfernt. Er ist ein orange leuchtender Riesenstern der Spektralklasse K0.\n\u03B3 Geminorum ist ein 105 Lichtjahre entfernter, wei\u00DF leuchtender Stern der Spektralklasse A0. Die Namen Alhena oder Almeisan sind altarabischen Ursprungs und bedeuten soviel wie \u201Edas Brandzeichen\u201C bzw. \u201Eder Scheinende\u201C.
CONST_HIS_GRU=Geschichte:\nUrspr\u00FCnglich wurden die Sterne dem Sternbild S\u00FCdlicher Fisch zugeordnet.\nEnde des 16. Jahrhunderts beschrieben die niederl\u00E4ndischen Seefahrer und Entdecker Pieter Dirkszoon Keyser und Frederick de Houtman die Sterne als eigenst\u00E4ndiges Sternbild Den Reygher (\u201Eder Reiher\u201C) Kranich. Petrus Plancius und Jodocus Hondius setzen ihn 1598 resp. 1600 als Phoenicopterus (\u201EPh\u00F6nix\u201C). Johann Bayer \u00FCbernahm das Sternbild dann unter der heutigen Bezeichnung in seinen 1603 erschienenen Himmelsatlas Uranometria.\n\nHimmelsobjekte:\n\u03B1 Gruis, der hellste Stern im Kranich, ist 101 Lichtjahre entfernt. Der Name Al Nair ist altarabischen Ursprungs und bedeutet \u201Eder Erleuchtete\u201C.\n\u03B3 Gruis ist ein 203 Lichtjahre entfernter, bl\u00E4ulich leuchtender Stern der Spektralklasse B8. Der arabische Name Al Dhanab bedeutet \u201ESchwanz\u201C.
CONST_HIS_HER=Geschichte:\nDie Konstellation geh\u00F6rt zu den klassischen 48 Sternbildern der Antike, die von Ptolem\u00E4us erw\u00E4hnt werden. Bei den antiken Griechen hie\u00DF er jedoch einfach \u201EEngonasin\u201C (\u201Eder Kniende\u201C). Sp\u00E4ter wurde das Sternbild mit verschiedenen mythischen Gestalten in Verbindung gebracht, wie Prometheus, Theseus, Orpheus oder Herakles (den die R\u00F6mer Hercules nannten). Erhalten hat sich die Deutung als Herkules.\nUm 1687 fasste Johannes Hevelius einige Sterne zwischen dem Herkules und dem Schwan zum Sternbild des Zerberus, dem dreik\u00F6pfigen H\u00F6llenhund, zusammen. Es setzte sich allerdings nicht durch.\nDer mythologische Ursprung des Sternbildes ist unklar. Erhalten hat sich die sp\u00E4tere Identifikation mit Herakles, dem mit Riesenkr\u00E4ften ausgestatteten Helden aus der Griechische Mythologie. Herakles war ein unehelicher Sohn des Zeus, dem zw\u00F6lf eigentlich un\u00FCberwindbare Aufgaben \u00FCbertragen wurden. Durch Kraft und Intelligenz konnte er die Aufgaben erf\u00FCllen, wobei er etliche Untiere zur Strecke brachte, die ebenfalls am Himmel verewigt sind, wie den L\u00F6wen, den Krebs, die Wasserschlange und den Drachen.\n\nHimmelsobjekte:\n\u03B2 Herculi, der hellste Stern im Herkules, ist ein gelblich leuchtender Stern der Spektralklasse G8 in 148 Lichtjahren Entfernung.\nDer altgriechische Name Kornephoros bedeutet \u201EKeulentr\u00E4ger\u201C. Der Stern wird auch Ruticulus genannt.\n\u03BC Herculi ist 27 Lichtjahre entfernt. Er hat etwa die 1,1fache Masse unserer Sonne und leuchtet ebenfalls gelblich.
CONST_HIS_LEO=Geschichte:\nDie Identifikation der Sterngruppe mit einem L\u00F6wen k\u00F6nnte auf die alten \u00C4gypter zur\u00FCckgehen. Damals durchwanderte die Sonne von Mitte Juni bis Mitte Juli das Sternbild L\u00F6we. W\u00E4hrend der gr\u00F6\u00DFten Sommerhitze verlie\u00DFen die L\u00F6wen die W\u00FCste und zogen zu den Sandb\u00E4nken des Nils. Allerdings umfasste das \u00E4gyptische Sternbild nur den \u201ERumpf\u201C. Die Sternenkette des Kopfes (bzw. der Sichel) stellte f\u00FCr sie ein Messer dar. Andere V\u00F6lker der Antike, wie die Perser, Syrer, Juden, Babylonier und Griechen sahen in dem Sternbild ebenfalls einen L\u00F6wen. Der L\u00F6we geh\u00F6rt zu den 48 klassischen Sternbildern, die von Ptolem\u00E4us beschrieben wurden.\nEine Gruppe lichtschwacher Sterne, die urspr\u00FCnglich den Quast am Schwanz des L\u00F6wen darstellte, wurde im 2. Jahrhundert n. Chr. ein eigenes Sternbild, das Haar der Berenike (Coma Berenices).\nIn der griechischen Mythologie stellte das Sternbild den Nemeischen L\u00F6wen dar. Dieser L\u00F6we verw\u00FCstete in der Umgebung der Stadt Nemea D\u00F6rfer und St\u00E4dte. Sein hartes Fell lie\u00DF jede Waffe abprallen und machte ihn unverwundbar. Der griechische Held Herakles (Herkules) stellte sich schlie\u00DFlich dem L\u00F6wen entgegen, erw\u00FCrgte ihn mit blo\u00DFen H\u00E4nden. Das Fell trug Herakles anschlie\u00DFend als Mantel, der ihn vor Feinden sch\u00FCtzte.\nIn der j\u00FCdischen Mythologie gilt der L\u00F6we als Symbol f\u00FCr den Messias und ist in den Synagogen die einzig erlaubte Darstellung. Aus dem Stamm Jehuda wird der Messias geboren werden, was in der Heraldik mit dem L\u00F6wen als Wappen dargestellt ist.\n\nHimmelsobjekte:\n\u03B2 Leonis ist ein 36 Lichtjahre entfernter wei\u00DF leuchtender Stern der Spektralklasse A3. Er besitzt die 2,3fache Masse und die 12fache Leuchtkraft unserer Sonne.\nDer Name Denebola ist altarabischen Ursprungs und bedeutet \u201ESchwanz des L\u00F6wen\u201C.\n\u03B5 Leonis ist 251 Lichtjahre entfernt. Die Namen Ras Elased Australis oder Algenubi leiten sich von \u201Eder s\u00FCdliche Kopf des L\u00F6wen\u201C ab. \n\n
CONST_HIS_LEP=Geschichte:\nDer Hase geh\u00F6rt zu den klassischen 48 Sternbildern der Antike, die von Ptolem\u00E4us erw\u00E4hnt werden.\nIm alten \u00C4gyptern stellte das Sternbild den Totengott Anubis dar, eine menschliche Gestalt mit Hundekopf. Einer anderen Deutung nach, handelte es sich um das Boot des Gottes Osiris.\nDie Deutung des Sternbildes als Hase bei den antiken Griechen geht wahrscheinlich auf den benachbarten Himmelsj\u00E4ger Orion und den Gro\u00DFen Hund zur\u00FCck. Jede Nacht wird der Hase vom Gro\u00DFen Hund \u00FCber den Himmel gehetzt.\n\nHimmelsobjekte:\n\u03B1 Leporis ist ein etwa 1200 Lichtjahre entfernter Stern der Spektralklasse F0 Ib. Es handelt sich um einen Stern mit der 10fachen Masse, dem 75fachen Durchmesser und der 13.000-fachen Leuchtkraft unserer Sonne.\nDer Name Arneb leitet sich vom arabischenen \u201Eal arnah\u201C f\u00FCr \u201EHase\u201C ab.
CONST_HIS_LUP=Geschichte:\nDer Wolf geh\u00F6rt zu den klassischen 48 Sternbildern der Antike, die von Ptolem\u00E4us beschrieben werden. Vor 2.000 Jahren war er von S\u00FCdeuropa aus vollst\u00E4ndig sichtbar. Infolge der Pr\u00E4zessionsbewegung der Erdachse hat sich seine Lage im Laufe der Zeit ver\u00E4ndert.\nIm Jahre 1006 leuchtete im Wolf eine extrem helle Supernova auf, die heute als Supernova 1006 bezeichnet wird.\nBei den Sumerern, Assyrern und Babyloniern wurde das Sternbild ebenfalls Wolf (UR.DIM) genannt und galt als Verk\u00F6rperung des Gottes Kusu, der wiederum zu einem der 12 Himmelsobjekte des Enki gez\u00E4hlt wurde.\nDie antiken Griechen nannten ihn Therion (ein nicht n\u00E4her bezeichnetes rei\u00DFendes Tier). Das Tier wurde vom Zentauren auf einem Altar geopfert.\n\nHimmelsobjekte:\n\u03B2 Lupi ist ein 500 Lichtjahre entfernter, bl\u00E4ulich leuchtender Stern der Spektralklasse B2 IV.
CONST_HIS_LYR=Geschichte:\nDie Leier geh\u00F6rt zu den 48 Sternbildern der Antike, die von Ptolem\u00E4us beschrieben wurden. Auf \u00E4lteren Sternkarten ist an Stelle der Leier h\u00E4ufig ein Vogel abgebildet, meist ein Geier. Dieser und die Sternbilder Schwan und Adler sollen die stymphalischen V\u00F6gel aus der griechischen Mythologie darstellen.\nDie arabischen Astronomen des Mittelalters sahen in dem Sternbild einen Adler.\nDie Wega war der erste Stern, der fotografisch abgebildet wurde.\nDie Leier repr\u00E4sentiert das von dem griechischen Gott Hermes erfundene Musikinstrument. Er schenkte es seinem Halbbruder Apollon, der es wiederum dem ber\u00FChmten S\u00E4nger Orpheus gab. Letzterer bet\u00F6rte damit in der Unterwelt deren Gott Hades, um seine an einem Schlangenbiss verstorbene Braut Eurydike zu erretten. Beim Verlassen der Unterwelt verstie\u00DF er jedoch gegen das Gebot, nicht zur\u00FCckzublicken; daraufhin musste Eurydike weiter in der Unterwelt bleiben. Nach Orpheus\u00B4 Tod wurde die Leier an den Sternenhimmel versetzt.\nDie stymphalischen V\u00F6gel stammen aus dem Sagenkreis um den griechischen Helden Herakles. Dessen sechste Aufgabe bestand darin, die V\u00F6gel zu t\u00F6ten.\n\nHimmelsobjekte:\n\u03B1 Lyrae ist mit einer scheinbaren Helligkeit von 0,03m auffallend hell. Es handelt sich um einen Stern mit der 58-fachen Leuchtkraft unserer Sonne. Er strahlt ein wei\u00DFliches Licht ab und wird der Spektralklasse A0 V zugeordnet. Mit einer Entfernung von 25,3 Lichtjahren ist er einer der n\u00E4chsten Sterne in der Umgebung der Sonne.\nDer Name Wega leitet sich aus dem Altarabischen ab und bedeutet \u201Eder herabst\u00FCrzende Adler\u201C.
CONST_HIS_MUS=Geschichte:\nDie Fliege geh\u00F6rt den zw\u00F6lf neuen Sternbildern, die Ende des 16. Jahrhunderts von den niederl\u00E4ndischen Seefahrern Pieter Dirkszoon Keyser und Frederick de Houtman eingef\u00FChrt wurden. Johann Bayer \u00FCbernahm sie als Biene (Apis) in seinen 1603 erschienenen Himmelsatlas Uranometria.\n1752 benannte sie Nicolas Louis de Lacaille in La Mouche um (Planisph\u00E8re des \u00C9toiles Australes, datiert 1752, ver\u00F6ffentlicht 1756, latinisiert Musca auf dem Coelum Australe Stelliferum (postum 1763 ver\u00F6ffentlicht). Sp\u00E4ter hei\u00DFt sie auch Musca Australis in Abgrenzung zur Musca Borealis im Widder nach Johannes Hevelius (die auf Plancius' Biene zur\u00FCckgeht).\nNach Johann Elert Bodes Atlanten 1782 h\u00F6rt die Verwendung der n\u00F6rdlichen Fliege aber auf, und heute hei\u00DFt sie daher wieder kurz und b\u00FCndig Musca.\nAuf alten Sternkarten schnellt die Zunge des benachbarten Cham\u00E4leons in Richtung Fliege.\n\nHimmelsobjekte:\n\u03B4 Muscae ist ein 91 Lichtjahre entfernter, orange leuchtender Stern der Spektralklasse K2 III.\nBei \u03B8 Muscae handelt es sich um den zweithellsten bekannten Wolf-Rayet-Stern.
CONST_HIS_ORI=Geschichte:\nAufgrund seiner Auff\u00E4lligkeit wurden dem Sternbild von altert\u00FCmlichen V\u00F6lkern verschiedenste Bedeutungen zugeschrieben.\nDie Sumerer sahen darin ein Schaf. Bei ihnen war Beteigeuze, der aus dem Arabischen mitunter mit \u201EAchsel\u201C \u00FCbersetzt wird, die \u201EAchsel des Schafs\u201C.\nBei den \u00C4gyptern sah man darin eine Widerspiegelung ihres Gottes Osiris.\nDie Antiken Griechen identifizierten ihn mit dem gro\u00DFen J\u00E4ger Orion. Orion wird in Horaz' Oden, Homers Odyssee und Ilias sowie in Vergils Aeneis erw\u00E4hnt.\nM\u00F6glicherweise ist der Name des Sternbilds \u00E4lter als die griechische Mythologie selbst. So wird bisweilen die Vermutung ge\u00E4u\u00DFert, der Name leite sich vom Akkadischen Uru-anna, \u00BBLicht des Himmels\u00AB, ab und sei sp\u00E4ter von den Griechen \u00FCbernommen worden. Es wird auch vermutet, dass die Griechen die Heldengestalt aus dem sumerisch-babylonischen Epos um Gilgamesch \u00FCbernahmen, dem mythischen K\u00F6nig von Uruk.\nDie Germanen erkannten in dem Sternbild einen Pflug.\nBei den Wikingern fand sich oft die Interpretation des Gottes Thor der durch einen Fluss watet und den Gott Loki an seinem G\u00FCrtel h\u00E4ngend hin\u00FCber zieht .\nIm alten China war das Sternbild eines der 28 chinesischen Tierzeichen, der Xiu. Es wird als Shen bezeichnet, was \u00BBdrei\u00AB bedeutet und wahrscheinlich von den drei G\u00FCrtelsternen herr\u00FChrt.\nF\u00FCr die Insulaner der S\u00FCdsee stellte die Konstellation ein Kriegsboot dar.\n\nHimmelsobjekte:\nBellatrix (\u03B3 Orionis), der dritthellste Stern im Orion, ist ein bl\u00E4ulich leuchtender Stern in 243 Lichtjahre Entfernung. Er besitzt die 4.000 fache Leuchtkraft unserer Sonne.\nDer Name Bellatrix ist lateinisch und bedeutet \u201EKriegerin\u201C.
CONST_HIS_PAV=Geschichte:\nDer Pfau geh\u00F6rt zu den Sternbildern, die Ende des 16. Jahrhunderts von den niederl\u00E4ndischen Seefahrern Pieter Dirkszoon Keyser und Frederick de Houtman eingef\u00FChrt wurden. Johann Bayer \u00FCbernahm ihn in seinen 1603 erschienenen Himmelsatlas Uranometria.\n\nHimmelsobjekte:\n\u03B1 Pavonis (auch Peacock (engl. Pfau) genannt) ist ein 183 Lichtjahre entfernter, bl\u00E4ulich leuchtender Stern der Spektralklasse B2 IV mit der vierfachen Leuchtkraft unserer Sonne.
CONST_HIS_PSC=Geschichte:\nDie Fische geh\u00F6ren zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\nIm Jahre 7 v. Chr. kam es in den Fischen zu einer seltenen dreifachen Konjunktion zwischen Jupiter und Saturn (Gr\u00F6\u00DFte Konjunktion), das hei\u00DFt, die beiden Planeten begegneten sich drei Mal im Laufe eines Jahres. Konjunktionen zwischen Jupiter und Saturn treten zwar rund alle 20 Jahre auf, jedoch sind die wenigsten gleich dreifach mit derart geringem Winkelabstand, dass beide fast wie ein einziger Stern aussehen. Dies ist nur alle 854 Jahre zu sehen und stellte somit f\u00FCr babylonische Astronomen ein Jahrtausendereignis dar. Damals konnten die Planeten Jupiter mit Saturn und sp\u00E4ter dann Venus mit Mars alle in einer Reihe im Sternbild Pisces (Fische) beobachtet werden. Diese beiden Tatsachen gaben zu Hypothesen Anlass, dass jene Jupiter-Saturn-Konjunktion als der Stern von Betlehem in die Geschichte und christliche Glaubenswelt einging. So waren Fischabbildungen in der Antike auch ein heimliches Erkennungszeichen der Christen untereinander. Bis heute ist der tats\u00E4chliche Sachverhalt jedoch ungekl\u00E4rt, auch rein symbolische Deutungen oder Kometen wurden als Grundlage der Dreik\u00F6nigsgeschichte vorgeschlagen.\n\nHimmelsobjekte:\nDer hellste Stern der Fische ist \u03B7 Piscium, auch Kullat Nunu genannt. Er ist ein 294 Lichtjahre entfernter, gelb leuchtender Riesenstern mit der vierfachen Masse, dem 25fachen Durchmesser und der 300fachen Leuchtkraft unserer Sonne.\n\u03B2 Piscium ist ein 493 Lichtjahre entfernter, bl\u00E4ulicher Stern der Spektralklasse B6 V. Der Name Fum al Samakah ist arabischen Ursprungs und bedeutet soviel wie \u201EMaul des Fisches\u201C.
CONST_HIS_PSA=Geschichte:\nDer S\u00FCdliche Fisch geh\u00F6rt zu den 48 Sternbildern der antiken griechischen Astronomie, die bereits von Ptolem\u00E4us beschrieben wurden.\n\nHimmelsobjekte:\nFomalhaut (\u03B1 Piscis Austrini) ist mit einer Entfernung von 25 Lichtjahren einer der n\u00E4chsten Nachbarn der Sonne. Sein Name ist arabischen Ursprungs und bedeutet soviel wie \u201EMaul des Fisches\u201C. Aufnahmen des Weltraumteleskop Hubble zeigen, dass den Stern eine Staubscheibe von 40 Milliarden Kilometer Durchmesser umgibt. Vermutlich besitzt Fomalhaut einen gr\u00F6\u00DFeren Planeten in 7 bis 10 Milliarden Kilometer Entfernung (das ist etwa der 50 bis 70fache Abstand Erde-Sonne).
CONST_HIS_SGE=Geschichte:\nViele \u00E4ltere Kulturen, wie die Perser, Hebr\u00E4er, Griechen und R\u00F6mer sahen in dem Sternbild einen Pfeil.\nSo geh\u00F6rt der Pfeil zu den 48 klassischen Sternbildern der Antike, die von Ptolem\u00E4us beschrieben wurden.\nIn der griechischen Mythologie existieren mehrere Versionen, wonach g\u00F6ttliche Wesen einen Pfeil abschossen:\nSo soll der griechische Held Herakles (Herkules) auf den Adler geschossen haben, der t\u00E4glich an der Leber des an einen Felsen geketteten Prometheus fra\u00DF. Prometheus hatte den Menschen das Feuer gebracht, und wurde daf\u00FCr von den G\u00F6ttern grausam bestraft. Herkules und der Adler sind ebenfalls als Sternbilder an den Himmel versetzt worden.\nEiner anderen \u00DCberlieferung nach, war es der Zentaur Chiron, der den Adler schoss.\nEine weitere Sage um Herkules berichtet, wie er die t\u00F6dlichen Stymphalischen V\u00F6gel mit Pfeilen erlegte. Die V\u00F6gel sah man in den Sternbildern Adler, Schwan und der heutigen Leier, die auf alten Sternkarten h\u00E4ufig als Geier dargestellt wird.\nEine andere Version besagt, dass der Pfeil vom Sch\u00FCtzen auf den Skorpion abgeschossen wurde, der den Himmelsj\u00E4ger Orion stach.\n\nHimmelsobjekte:\nDer hellste Stern im Pfeil, \u03B3 Sagittae, ist ein 274 Lichtjahre entfernter orange leuchtender Roter Riese. Der Stern hat das Ende seiner Entwicklung erreicht und sich auf den 55fachen Durchmesser unserer Sonne aufgebl\u00E4ht.
CONST_HIS_SGR=Geschichte:\nDer Ursprung des Sternbildes geht vermutlich auf ein fr\u00FChes Volk von Reiternomaden zur\u00FCck und wurde von den Sumerern \u00FCbernommen.\nBei den Babyloniern verk\u00F6rperten die Sterne Pabilsang, einen Gott mit L\u00F6wenkopf und Fl\u00FCgeln.\nF\u00FCr die alten \u00C4gypter und Inder stellte das Sternbild einen Reiter oder Bogensch\u00FCtzen dar.\nBei den Griechen der Antike existierten unterschiedliche Deutungen. So sah man darin einen weiteren Zentauren am Himmel oder Krotos, einen Menschen, der die Kunst des Bogenschie\u00DFens erfand.\nDer Sch\u00FCtze geh\u00F6rt zu den klassischen 48 Sternbildern, die von Ptolem\u00E4us beschrieben wurden.\n1932 entdeckte Karl Jansky im Sch\u00FCtzen die starke Radioquelle Sagittarius A*. Nach derzeitigem Forschungsstand handelt es sich dabei um ein supermassives Schwarzes Loch mit ca. 3,7 Millionen Sonnenmassen im Zentrum der Milchstra\u00DFe.\nAm 15. August 1977 wurde das so genannte Wow-Signal f\u00FCr 72 Sekunden nachweislich vom Sternbild Sch\u00FCtze empfangen.\n\nHimmelsobjekte:\nDer hellste Stern im Sch\u00FCtzen ist \u03B5 Sagittarii, ein 145 Lichtjahre entfernter blauer Riesenstern mit der 250fachen Leuchtkraft unserer Sonne. Im Prismenfernglas erscheint er als Doppelstern. In einem Abstand von 3,3 Bogenminuten wird ein Stern der 7. Gr\u00F6\u00DFenklasse sichtbar. Es handelt sich allerdings nicht um ein Sternsystem, bei dem die Sterne durch die Schwerkraft aneinander gebunden sind. Beide Sterne liegen nur von der Erde aus gesehen in derselben Richtung.\nDer Name Kaus Australis ist aus dem lateinischen und arabischen zusammengesetzt und bedeutet \u201ES\u00FCdlicher Bogen\u201C.
CONST_HIS_SCO=Geschichte:\nDie heutige Bedeutung des Sternbildes geht auf die Griechen der Antike zur\u00FCck. Der Skorpion geh\u00F6rt zu den 48 klassischen Sternbildern, die von Ptolem\u00E4us beschrieben wurden.\nDie Chinesen sahen in dem Sternbild einen m\u00E4chtigen, aber wohlwollenden Drachen, dessen Erscheinen das Fr\u00FChjahr ank\u00FCndigte.\nAuch Pr\u00E4kolumbische Kulturen sahen in dem Sternbild einen Skorpion. Die Maya verwendeten den Begriff zinaan ek (Sterne des Skorpion). John Barantine vom Point Observatorium in New Mexico sieht in einer Steinritzung der Hohokam in Nordamerika eine Darstellung der Supernova vom 1. Mai 1006 im Sternbild Skorpion.\nDurch die Festlegung der heute g\u00FCltigen Begrenzungen der modernen Sternbilder hat sich die Konstellation etwas ver\u00E4ndert. Der Skorpion verlor mit dem Stern \u03B3 (Brachium) seine s\u00FCdliche Schere an das Sternbild Waage, bekam allerdings vom Sternbild Winkelma\u00DF dessen Hauptsterne \u03B1 (jetzt N Scorpii) und \u03B2 (jetzt H Scorpii) hinzu.\n\nHimmelsobjekte:\n\u03BB Scorpii, der zweithellste Stern im Skorpion, ist ein blauer Riesenstern in 700 Lichtjahren Entfernung.\nDer Name Shaula stammt aus dem Arabischen und leitet sich von \u201Eder erhobene (Stachel)\u201C ab.
CONST_HIS_TAU=Geschichte:\nDer Stier geh\u00F6rt zu den \u00E4ltesten Sternbildern und war bereits den fr\u00FCheren Hochkulturen bekannt. Fr\u00FCheste Erw\u00E4hnung findet ein Sternbild Stier (Taurus oder Centaurus) bei den Sumerern im 3. Jahrtausend v. Chr.. Das Sternbild Stier ist eines der 48 klassischen Sternbilder, die von Ptolem\u00E4us beschrieben wurden.\nDie Hyaden tragen auch den Namen Regengestirn, da ihr abendlicher Aufgang im Herbst eine regenreiche Jahreszeit ank\u00FCndigte. Bei den alten Griechen galten die Hyaden als eigenes Sternbild. Zusammen mit den Plejaden bilden sie das sogenannte Goldene Tor der Ekliptik.\nIm Jahre 1054 leuchtete im Stier eine Supernova auf, das Ereignis wurde von chinesischen Astronomen aufgezeichnet. Der \u00DCberrest der Sternexplosion ist heute als Krebsnebel sichtbar. Der franz\u00F6sische Astronom und Kometenj\u00E4ger Charles Messier nahm den Nebel als erstes Objekt in seinen Katalog (Messierkatalog) auf.\n\nHimmelsobjekte:\nDer hellste Stern im Stier ist der r\u00F6tliche Aldebaran. Es handelt sich um einen 65 Lichtjahre entfernten Roten Riesen mit dem 40fachen Durchmesser und der 125fachen Leuchtkraft unserer Sonne. Aldebaran liegt in unmittelbarer N\u00E4he der Ekliptik, daher wird er regelm\u00E4\u00DFig vom Mond und seltener von den Planeten bedeckt. Er geh\u00F6rt nicht zu den Hyaden, obwohl er von der Erde aus gesehen mitten in dem Sternhaufen steht.
CONST_HIS_UMA=Geschichte:\nIn der urspr\u00FCnglichen griechischen Mythologie stellte das Sternbild keinen B\u00E4ren dar. In den drei \u201EDeichselsternen\u201C sah man vielmehr \u00C4pfel, die ewige Jugend verliehen. Den Kleinen B\u00E4ren identifizierte man als die Hesperiden, Nymphen, die die \u00C4pfel bewachten.\nSp\u00E4ter wurde das Sternbild mit dem Sagenkreis um Kallisto in Verbindung gebracht, die in eine B\u00E4rin verwandelt wurde. Dar\u00FCber gibt es verschiedene Versionen. Einig aber ist man sich darin, dass Kallisto zur Jagdgesellschaft der Artemis geh\u00F6rte und ihr ein Keuschheitsgel\u00FCbde ablegte. Zeus soll sich in sie verliebt und sie geschw\u00E4ngert haben. Artemis bemerkte es einige Monate sp\u00E4ter und soll sie verbannt haben. Auch Hera soll es bemerkt und ihre Nebenbuhlerin in einen B\u00E4ren verwandelt haben. Diese Geschichte berichtet Ovid in seinen Metamorphosen. Anderen Quellen zufolge soll entweder Zeus sie verwandelt haben, um sie vor Hera zu sch\u00FCtzen oder Artemis, um sie zu strafen.\nDer Gro\u00DFe B\u00E4r ist eines der 48 Sternbilder der Antike, die von Ptolem\u00E4us beschrieben wurden.\nDie Sterne des Gro\u00DFen B\u00E4ren werden ebenfalls im Alten Testament beschrieben (Hiob 9,9 und 38,32).\nAristoteles erw\u00E4hnte das Sternbild in seiner \u201EMetaphysik\u201C, wobei er die Ansicht vertrat, dass nicht nur die sieben Sterne des Wagens, sondern zw\u00F6lf Sterne zu dieser Konstellation geh\u00F6ren. Kaiser Augustus soll nach Aussage seines antiken Biographen Sueton an Brust und Bauch zahlreiche Muttermale gehabt haben, die sich als Abbild dieser Sternkonfiguration und als himmlisches Zeichen deuten lie\u00DFen. Auch Homer und sp\u00E4tere Dichter, wie Edmund Spenser, William Shakespeare, Alfred Lord Tennyson und Bertrand Cantat wurden von dem Sternbild inspiriert. Der Finnische Epos Kalevala erw\u00E4hnt es und der Maler Vincent van Gogh hielt es in seinem Gem\u00E4lde \u201ESternennacht \u00FCber der Rhone\u201C fest.\n\nHimmelsobjekte :\nDubhe (\u03B1  Ursae Maioris), der zweithellste Stern im Gro\u00DFen Wagen, ist ein 124 Lichtjahre entferntes Mehrfachsternsystem. Der Hauptstern ist ein orange leuchtender Riesenstern mit dem 30fachen Durchmesser unserer Sonne. Er besitzt einen Begleiter im Abstand von 23 AU, der ihn in 44 Jahren umkreist. Im weiten Abstand von 9.000 AU befindet sich ein weiteres Sternenpaar.
CONST_HIS_UMI=Geschichte:\nIm fr\u00FChen Griechenland sah man in dem Sternbild die Hesperiden, Nymphen, die \u00C4pfel bewachten, die ewige Jugend verliehen. Die \u00C4pfel wurden durch die drei Deichselsterne des heutigen Gro\u00DFen Wagens symbolisiert.\nEiner anderen Deutung nach waren die Sterne Bestandteil des Sternbildes Drachen, und stellten dessen Fl\u00FCgel dar.\nThales von Milet nahm die Sterne um 600 v.Chr. als eigenst\u00E4ndiges Sternbild in die Astronomie auf. M\u00F6glicherweise \u00FCbernahm er es von den Ph\u00F6niziern, denen das Sternbild des Kleinen B\u00E4ren als Orientierung diente, weshalb es in der Antike auch als \u201ESterne der Ph\u00F6nizier\u201C bekannt war.\nDas Sternbild oder der Polarstern werden im englischsprachigen Raum auch als Cynosure bezeichnet. Zum Ursprung dieses Namens existieren zwei Versionen:\nSo soll es sich bei dem Kleinen B\u00E4ren in der fr\u00FChen griechischen Mythologie um einen Hund gehandelt haben, der dem B\u00E4renh\u00FCter folgte. Aratus nannte das Sternbild Kunosoura, \u201EHundeschwanz\u201C. Die Bezeichnung wurde sp\u00E4ter als Cynosura ins Lateinische \u00FCbernommen.\nEiner anderen Quelle nach sollen der Gro\u00DFe und der Kleine B\u00E4r die beiden Ammen Helike und Kynosura darstellen, die Zeus auf Kreta gro\u00DFzogen (Aglaosthenes: \u201EGeschichten von Naxos\u201C).\nDer heutige Name Kleiner B\u00E4r geht auf den Sagenkreis um die Nymphe Kallisto und ihren Sohn Arkas zur\u00FCck, die in B\u00E4ren verwandelt wurden.\n\nHimmelsobjekte:\nKochab (\u03B2 Ursae Minoris), der zweithellste Stern im Kleinen B\u00E4ren, ist ein 126 Lichtjahre entfernter, orange leuchtender Stern.
CONST_HIS_VEL=Geschichte:\nDas Segel des Schiffs ist Teil des antiken Sternbildes Argo Navis, das zu den 48 von Ptolem\u00E4us beschriebenen Sternbildern geh\u00F6rte.\nDer franz\u00F6sische Astronom Lacaille unterteilte das sehr ausgedehnte und un\u00FCbersichtliche Sternbild im Jahre 1763 in die Sternbilder Kiel des Schiffs, Achterdeck des Schiffs (Puppis) und Segel. Dabei wurden die urspr\u00FCnglichen Sternbezeichnungen beibehalten, so dass jeder griechische Buchstabe in den drei Sternbildern nur einmal vorkommt. Daher gibt es einen Stern \u03B1 Carinae (Canopus), jedoch keine Sterne \u03B1 Velorum oder \u03B1 Puppis.\nArgo Navis war in der griechischen Mythologie das Schiff des Jason und seiner Gef\u00E4hrten, den Argonauten, die das goldenes Vlies, ein goldfarbenes Widderfell, suchten. \n
CONST_HIS_PER=Geschichte:\nPerseus geh\u00F6rt zu den 48 klassischen Sternbildern, die von Ptolem\u00E4us beschrieben wurden.\nBereits im Mittelalter hatten arabische Astronomen die eigenartige Verdunklung des Sterns Algol beobachtet. Der Name leitet sich aus dem arabischen Ras al Ghul ab und bedeutet "Haupt des D\u00E4monen\u201C.\nIn der griechischen Mythologie war Perseus der Sohn des Zeus und der Dana\u00EB. Er besiegte die todbringende Gorgone Medusa, deren Blick jedes Lebewesen in Stein verwandeln konnte und schlug ihr das Haupt ab. Mit Fl\u00FCgelschuhen angetan rettete er die sch\u00F6ne Andromeda, die an einen Fels gekettet dem Meeresungeheuer Ketos geopfert werden sollte, und bekam sie als Lohn zur Frau.\nAndromeda, samt ihren Eltern Kepheus und Kassiopeia sowie das Meeresuntier sind ebenfalls als Sternbilder in der N\u00E4he des Perseus am Himmel verewigt worden, letzteres als Sternbild Walfisch (Cetus). \n
CONST_HIS_PEG=Geschichte:\nPegasus geh\u00F6rt zu den 48 Sternbildern der antiken Astronomie, die von Ptolem\u00E4us erw\u00E4hnt wurden.\n51 Pegasi war der erste Stern (nach unserer Sonne), bei dem ein Planetensystem nachgewiesen wurde. Bei der Auswertung des Spektrums zeigte sich, dass der Stern von einem Planeten von der Gr\u00F6\u00DFe des Jupiter umkreist wird.\nDer griechischen Mythologie nach war Pegasus ein gefl\u00FCgeltes Pferd, das dem Hals der todbringenden Medusa entsprang, nachdem Perseus ihr das Haupt abschlug.\nDas Fl\u00FCgelross entfloh und wurde sp\u00E4ter von Bellerophon eingefangen, der mit ihm zahlreiche Abenteuer erlebte. Als sich aber Bellerophon zu den G\u00F6ttern aufschwingen wollte, zog er sich den Zorn des Zeus zu. Zeus sandte eine Bremse aus, die Pegasus stach. Das Ross scheute und warf Bellerophon ab, der unsanft auf der Erde landete. Pegasus flog weiter zum Olymp und tr\u00E4gt seither die Blitze des Zeus.\n\nHimmelsobjekte:\n\u03B1 Pegasi ist ein 140 Lichtjahre entfernter, bl\u00E4ulich leuchtender Stern der Spektralklasse B9.\nDer Name Markab ist altarabischen Ursprungs und bedeutet \u201ESattel\u201C.
CONST_HIS_OPH=Geschichte:\nDer Schlangentr\u00E4ger geh\u00F6rt zu den 48 Sternbildern der Antike, die von Ptolem\u00E4us beschrieben wurden.\nIm Schlangentr\u00E4ger leuchtete eine helle Supernova 1604 auf.\nZum mythologischen Ursprung des Schlangentr\u00E4gers gibt es mehrere Deutungen, unter anderem wird er mit dem Helden Herakles gleichgesetzt.\nDer g\u00E4ngigsten \u00DCberlieferung nach stellt der Schlangentr\u00E4ger Asklepios (lat. \u00C4skulap), Sohn des Apollon und seiner Geliebten Koronis, dar.\nSeine Geburt stand unter einem unguten Stern. Koronis hatte sich einen weiteren Geliebten genommen, worauf der eifers\u00FCchtige Apollon sie t\u00F6tete. Noch im Sterben verriet sie ihm, dass sie ein Kind von ihm in sich trage. Apollon gelang es, das Kind zu retten. Er lie\u00DF den Knaben von Cheiron, einem weisen Kentauren, aufziehen. Dieser unterwies ihn in der Heilkunst und Asklepios wurde alsbald selbst ein gro\u00DFer Heiler und Wohlt\u00E4ter der Menschheit. Als er jedoch einen Toten erweckte, empfand Zeus dies als Anma\u00DFung und erschlug ihn mit einem Blitz.\nVon Asklepios leitet sich der schlangenumrankte \u00C4skulapstab ab, der zum Symbol der Heilkunst wurde.\n\nHimmelsobjekte:\n\u03B2 Ophiuchi ist ein 84 Lichtjahre entfernter, orange leuchtender Stern der Spektralklasse K2 III. Der Name Cebalrai stammt aus dem altarabischen und bedeutet \u201ESch\u00E4ferhund\u201C.\n\u03B4 Ophiuchi ist ein r\u00F6tlicher Stern der Spektralklasse M1 III in 170 Lichtjahren Entfernung.\nDer Name Yed Prior ist aus dem Arabischen und Lateinischen zusammengesetzt und bedeutet \u201Evordere Hand\u201C. \n
CONST_HIS_VIR=Geschichte:\nErstmalig erw\u00E4hnt wird das Sternbild in Mesopotamien; es war dort unter den Namen MULAB.SIN bzw. \u0161ir\u2019u (Ackerfurche) sowie auch unter d\u0161ala \u0161ubultu (Gott/G\u00F6ttin Schala, die Korn\u00E4hre) bekannt. Vom Umfang her entsprach es dem heutigen Sternbild Jungfrau, genauer demjenigen Teil davon, der sich s\u00FCdlich der Ekliptik befindet. Der heliakische Aufgang des Sternbildes, um 2700 v. Chr. Mitte August und sp\u00E4ter um 1900 v. Chr. Ende August, zeigte den Bauern den nahenden Arbeitsbeginn des neuen Jahreszyklus auf dem Feld an. Der/die Gott/G\u00F6ttin Schala, tr\u00E4gt in MULAPIN selbst den Beinamen Korn\u00E4hre, da der Aufgang des Sternbildes die Endphase der Ernte (Einbringen der Ernte) symbolisierte. Explizit bezog sich die Korn\u00E4hre auf den Stern Spica (lat. \u201E\u00C4hre\u201C), aber weil Spica der erstaufgehende Stern der Konstellation war, wurde das Sternbild nach diesem Stern benannt. Das gesamte Sternbild Jungfrau hatte um 2700 v. Chr. am 29. August und um 1900 v. Chr. am 6. September in Mesopatamien seinen heliakischen Aufgang. Weitere Verbindungen des Sternbildes werden zu Ishtar, Isis oder Cybele hergestellt.\nBei den Griechen der Antike existierten unterschiedlichste Deutungen. So sah man in dem Sternbild Athene, Hera, Persephone, Kallisto, Dike, Astraea oder Erigone.\nDie Jungfrau geh\u00F6rt zu den 48 Sternbildern der antiken Astronomie, die von Ptolem\u00E4us beschrieben wurden.\n\nHimmelsobjekte:\nSpica ist ein 272 Lichtjahre entferntes Mehrfachsternsystem. Der Hauptstern ist ein wei\u00DF leuchtender Riesenstern mit der 2300-fachen Leuchtkraft unserer Sonne. Der Stern pulsiert schwach \u00FCber einen Zeitraum von 0,174 Tagen und \u00E4ndert dabei leicht seine Helligkeit. Im Abstand von 0,12 astronomischen Einheiten uml\u00E4uft ein kleinerer Begleitstern den Hauptstern in etwa vier Tagen. Aufgrund des geringen Abstandes ist der Stern im Teleskop nicht sichtbar. Bei jedem Umlauf zieht der lichtschw\u00E4chere Begleiter vor dem hellen Hauptstern vorbei, wodurch die Helligkeit leicht abf\u00E4llt. Spika ist somit ein Bedeckungsver\u00E4nderlicher. Der Hauptstern wird noch von mindestens zwei kleineren Begleitsternen umkreist, die ebenfalls nicht mit optischen Teleskopen beobachtet werden k\u00F6nnen.
CITY_ADELAIDE=Adelaide
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Athen
CITY_BAGHDAD=Baghdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Beijing
CITY_BERLIN=Berlin
CITY_BERN=Bern
CITY_BOGOTA=Bogota
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Br\u00FCssel
CITY_BUCHAREST=Bukarest
CITY_BUDAPEST=Budapest
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Kairo
CITY_CALCUTTA=Kalkutta
CITY_CAPE_TOWN=Cape Town
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Kopenhagen
CITY_DARWIN=Darwin
CITY_DHAKA=Dhaka
CITY_DUBLIN=Dublin
CITY_DELHI=Delhi
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Guangzhou
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Istanbul
CITY_JERUSALEM=Jerusalem
CITY_JAKARTA=Jakarta
CITY_KARACHI=Karachi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahore
CITY_LIMA=Lima
CITY_LISBON=Lissabon
CITY_LONDON=London
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Luxembourg
CITY_MADRID=Madrid
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Mexico City
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Moskau
CITY_MUMBAI=Mumbai
CITY_MUNICH=M\u00FCnchen
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=New York
CITY_NICE=Nizza
CITY_NOUMEA=Noumea
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Ouagadougou
CITY_PARIS=Paris
CITY_PERTH=Perth
CITY_PHILADELPHIA=Philadelphia
CITY_PRAGUE=Prague
CITY_RABAT=Rabat
CITY_REYKJAVIK=Reykjavik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Rome Rom
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=Sao Paulo
CITY_SEOUL=Seoul
CITY_SHANGHAI=Shanghai
CITY_SHENYANG=Shenyang
CITY_SOFIA=Sofia
CITY_STOCKHOLM=Stockholm
CITY_SYDNEY=Sydney
CITY_TAIWAN=Taiwan
CITY_TEHRAN=Teheran
CITY_TIANJIN=Tianjin
CITY_TOKYO=Tokyo
CITY_VARSOVIE=Warschau
CITY_VIENNA=Wien
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagreb
CMD_EXIT=Beenden
CMD_OPTIONS=Ansichtsoptionen
CMD_POS_TIME=Einstellung Standort/Zeit
CMD_HELP=Hilfe/\u00DCber
CMD_INFO=Information
CMD_DICTIONARY=W\u00F6rterbuch
CMD_LANGUAGE=Sprache
LANG_FORM_TITLE=Sprachauswahl
LANG_FORM_SELECT=W\u00E4hle Sprache aus:
LANG_FORM_LANG=Sprachen:
LANG_FORM_WARNING=Warnung:
LANG_FORM_WARNING2=\u00C4ndern der Sprache wird nur nach Beenden des Programms und Neustart ber\u00FCcksichtigt.
PARAM_AZ_RA=RA - Dec
PARAM_MAX_MAG=Maximale Gr\u00F6\u00DFe ausgew\u00E4hlt
PARAM_SEARCH=Markiere dieses Objekt
PARAM_SID_TIME=Siderische Zeit
PARAM_MESSIER=Messierobjekte
PARAM_MESSIERNA=Namen Messierobjekte
POS_FORM_LOCATE=Lokalisiere mich...
LOCATE_FORM_LOC=Lokalisation
LOCATE_FORM_WAIT=Meinen Standort suchen...
PARAM_CONSTNL=Lateinische Namen
CITY_DUSSELDORF=D\u00FCsseldorf
CURSOR_AZIMUTH_ABBR=Az: 
CURSOR_HEIGHT_ABBR=H: 
CURSOR_MAGNITUDE_ABBR=Mag: 
CURSOR_DISTANCE_ABBR=Entf: 
CURSOR_LIGHTYEAR_ABBR=Lj
CITY_POZNAN=Posen
CITY_KRAKOW=Krakow
CITY_GDYNIA=Gdingen
POS_FORM_POSITION=Position
POS_FORM_STORE=Speichere Position als
POS_FORM_NAME=Gib Namen ein
POS_FORM_RESTORE=Stelle wieder her
PARAM_SSEARCH=Beende Suche
POS_ALERT_VIS=Object ist nicht sichtbar
CITY_EMPTY=Leer
NAME_URANUS=Uranus
NAME_NEPTUNE=Neptun
CONST_HIS_ANT=Keine Daten f\u00FCr dieses Sternbild.
CONST_HIS_ARA=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CAE=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CAM=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CNC=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CVN=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CMI=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CHA=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CIR=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_COL=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_COM=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CRA=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CRB=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CRV=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_CRT=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_DEL=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_DOR=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_EQU=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_ERI=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_FOR=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_HOR=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_HYA=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_HYI=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_IND=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_LAC=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_LMI=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_LIB=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_LYN=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_MEN=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_MIC=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_MON=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_NOR=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_OCT=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_PHE=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_PIC=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_PUP=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_PYX=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_RET=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_SCL=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_SCT=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_SER=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_SEX=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_TEL=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_TRI=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_TRA=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_TUC=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_VOL=Keine Daten f\u00FCr dieses Sternbild. 
CONST_HIS_VUL=Keine Daten f\u00FCr dieses Sternbild. 
AM=Dr\u00FCcke # f\u00FCr Hilfe.
AN=Gehe zu Koordinaten/Zeit Men\u00FC, gib Deine Koordinaten ein, ehe du Sideralis benutzt.
AO=Hinweis
3D=3D ist unterst\u00FCtzt:
GPS=GPS ist unterst\u00FCtzt:
YES=Ja
NO=Nein
FRM=Freier Speicher:
BYTES=Bytes
ZI=Zoome hinein
ZO=Zoome heraus
UP=Hoch
DWN=Runter
LFT=Links
RIT=Rechts
DIC=Zeige Cursor
DIH=Verstecke Hilfe
ZEV=Zenit-Sicht
CHLP=Zeige Sternbild-Info
CHLP2=Verstecke Sternbild-Info
DIC2=Verstecke Cursor
DDBG=Zeige Programmfehler-Info
HDBG=Verstecke Programmfehler-Info
CMD_TOUCH=Sensorbildschirm
TOUCH_FORM_TITLE=Sensorbildschirm-Konfiguration
TEXT_SEARCH=Gib hier einen Namen ein.
FSC=Vollbild
NSC=Zeige Menu
PARAM_LIGHT=Aktiviere Umgebungslicht
TSSENSE=Empfindlichkeit Klick - Ziehen
TSINERTIA=Tr\u00E4gheit
TSSPHOR=Scrollgeschwindigkeit bei Horizontalsicht
TSSPHZEN=Scrollgeschwindigkeit bei Zenitsicht
TSSPVZEN=Scrollgeschwindigkeit bei Zenitsicht
CITY_KUALA=Kuala Lumpur