# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Pulse una Tecla...
A2=Latitud:
A3=Longitud:
A4=Hora/Fecha
A5=Usar Hora/Fecha
A6=Actual
A7=Elegir Hora
A8=Seleccionar del Mapa
A9=Seleccionar de Ciudades
AA=Cancelar
OK=Ok
AB=Ciudades
AC=Selecciona una Ciudad
AD=Ciudad
AE=Opciones de Visualizaci\u00F3n
AF=Selecciona opciones de visualizaci\u00F3n
AG=Mostrar
AH=Ayuda
AJ=Traducci\u00F3n al Espa\u00F1ol:
AK=Ivan Rosales Flores y JuLePe
AL=Si siempre quisiste encontrar constelaciones en el cielo o conocer el nombre de las estrellas, entonces Sideralis es para t\u00ED. Sideralis muestra la posici\u00F3n de las estrellas acorde a la hora y ubicaci\u00F3n.
AX=Contacto:
A0=Atr\u00E1s
AY=Caracter\u00EDsticas
AZ=N\u00FAmero de estrellas:
B0=N\u00FAmero de constelaciones:
B1=N\u00FAmero de planetas:
B2=N\u00FAmero de sat\u00E9lites:
B3=N\u00FAmero de otros objetos:
B4=Informaci\u00F3n
B5=Edad de la Tierra:
B6=~4.567 millones de a\u00F1os.
B7=Edad del Sol:
B8=~4.57 millones de a\u00F1os.
B9=Edad del Universo:
BA=De 13 a 14 millones de a\u00F1os.
BB=Big Bang:
BC=En cosmolog\u00EDa f\u00EDsica, la teor\u00EDa del Big Bang o teor\u00EDa de la gran explosi\u00F3n es un modelo cient\u00EDfico que trata de explicar el origen del univesro y su desarrollo posterior a partir de una singularidad espaciotemporal.
BD=Agujero Negro:
BE=Es una regi\u00F3n del espacio-tiempo provocada por una gran concentraci\u00F3n de masa en su interior, con enorme aumento de la densidad, lo que provoca un campo gravitatorio tal que ninguna part\u00EDcula material, ni siquiera los fotones de luz, puede escapar de dicha regi\u00F3n.
BF=Declinaci\u00F3n (dec):
BG=Es la coordenada de la esfera celeste, equivalente a la latitud sobre la tierra. Distancia angular de un astro al ecuador celeste; se mide entre 0 y +/- 90 grados. Es positiva si va hacia el Polo Norte, y negativa en la direcci\u00F3n del Polo Sur celeste. La declinaci\u00F3n junto con la ascensi\u00F3n recta son las dos coordenadas por medio de las cuales se determina y conoce la posici\u00F3n de un astro en el cielo.
BH=Galaxia:
BI=Es un masivo sistema de estrellas, nubes de gas, planetas, polvo, materia oscura, y quiz\u00E1 energ\u00EDa oscura, unidos gravitacionalmente. La cantidad de estrellas que forman una galaxia es variable, desde las enanas con cien millones, hasta las gigantes con un mill\u00F3n de millones.
BJ=A\u00F1o Juliano:
BK=En astronom\u00EDa es la unidad de tiempo que equivale a 365.25 d\u00EDas, o 31,557,600 segundos exactamente.
BL=A\u00F1o-Luz:
BM=Es la distancia que recorre la luz en el vac\u00EDo en un A\u00F1o Juliano. 9,460,730,472,580.8 km
BN=Magnitud (aparente):
BP=Es la medida del brillo de una estrella. A mayor brillo menor magnitud. Las estrellas m\u00E1s brillantes tienen magnitud uno (m=1) y las m\u00E1s tenues tienen magnitud seis (m=6). Las estrellas m=6 son las m\u00E1s tenues que puede ver el ojo humano sin la ayuda de un telescopio u otra ayuda \u00F3ptica.
BQ=Objeto Messier:
BR=Los Objetos Messier son una serie de cuerpos astron\u00F3micos catalogados por Charles Messier. La primera edici\u00F3n del cat\u00E1logo conten\u00EDa 45 Objetos (del M1 al M45). La lista completa consta de 110 objetos, (del M1 al M110). A simple vista estos objetos se ven como puntos tenues gris\u00E1ceos.
BS=Planeta:
BU=Se considera que nuestro sistema solar tiene 8 planetas: Mercurio, Venus, Tierra, Marte, J\u00FApiter, Saturno, Urano, y Neptuno. Nuestro sistema solar tiene adem\u00E1s planetas enanos, descubiertos hasta la fecha son cinco: Plut\u00F3n, Eris, Makemake, Haumea y Ceres.
BT=Ascensi\u00F3n Recta (RA):
BV=Es una de las coordenadas astron\u00F3micas que se utilizan para localizar los astros sobre la esfera celeste, equivalente a la longitud terrestre (coordenada geogr\u00E1fica).
BW=Estrella:
BX=C\u00FAmulo de materia en estado de plasma en cont\u00EDnuo proceso de colapso. En un sentido general, puede afirmarse que una estrella es cada uno de los cuerpos celestes que brillan en la noche, excepto la luna y los planetas.
BY=Tama\u00F1o de las Estrellas:
BZ=El rango puede variar desde 20 km de di\u00E1metro hasta estrellas gigantescas como Betelgeuse en la constelaci\u00F3n de Orion, cuyo di\u00E1metro es aproximadamente 650 veces mayor que el de nuestro Sol.
PARAM_CONST=Constelaciones
PARAM_CONSTN=Nombres de Constelaciones
PARAM_PLA=Planetas
PARAM_PLANA=Nombres de Planetas
PARAM_STCIR=Estrellas mostradas como c\u00EDrculos
PARAM_COLSTA=Estrellas coloreadas
PARAM_HELP=Ayuda en pantalla
PARAM_HOR=Vista Horizontal
PARAM_NIGHT=Vista Nocturna
PLEASE_WAIT=Espere por favor...
NORTH=N
SOUTH=S
WEST=O
EAST=E
NAME_SUN=Sol
NAME_MOON=Luna
NAME_MERCURY=Mercurio
NAME_VENUS=Venus
NAME_MARS=Marte
NAME_JUPITER=J\u00FApiter
NAME_SATURN=Saturno
STAR_POLARIS=Polaris
STAR_ELECTRA=Electra
STAR_TAYGETE=Taygete
STAR_CANOPUS=Canopus
STAR_SIRIUS=Sirius
STAR_CASTOR=Castor
STAR_PROCYON=Procyon
STAR_POLLUX=Pollux
STAR_REGULUS=Regulus
STAR_ARCTURUS=Arcturus
CONST_AND=Andr\u00F3meda
CONST_ANT=M\u00E1quina Neum\u00E1tica
CONST_APS=Ave del Para\u00EDso
CONST_AQR=Acuario
CONST_AQL=\u00C1guila
CONST_ARA=Altar
CONST_ARI=Aries
CONST_AUR=Cochero
CONST_BOO=Boyero
CONST_CAE=Cincel
CONST_CAM=Jirafa
CONST_CNC=Cangrejo
CONST_CVN=Perros de caza
CONST_CMA=Can Mayor
CONST_CMI=Can Menor
CONST_CAP=Capricornio
CONST_CAR=Quilla
CONST_CAS=Cassiopea
CONST_CEN=Centauro
CONST_CEP=Cefeo
CONST_CET=Ballena
CONST_CHA=Camale\u00F3n
CONST_CIR=Comp\u00E1s
CONST_COL=Paloma
CONST_COM=Cabellera de Berenice
CONST_CRA=Corona Austral
CONST_CRB=Corona Boreal
CONST_CRV=Cuervo
CONST_CRT=Copa
CONST_CRU=Cruz del Sur
CONST_CYG=Cisne
CONST_DEL=Delf\u00EDn
CONST_DOR=Dorada
CONST_DRA=Drag\u00F3n
CONST_EQU=Caballito
CONST_ERI=Er\u00EDdano
CONST_FOR=Hornillo
CONST_GEM=G\u00E9minis
CONST_GRU=Grulla
CONST_HER=H\u00E9rcules
CONST_HOR=Reloj
CONST_HYA=Hidra
CONST_HYI=Hidra Austral
CONST_IND=Indio
CONST_LAC=Lagarto
CONST_LEO=Leo
CONST_LMI=Le\u00F3n Menor
CONST_LEP=Liebre
CONST_LIB=Balanza
CONST_LUP=Lobo
CONST_LYN=Lince
CONST_LYR=Lira
CONST_MEN=Mesa
CONST_MIC=Microscopio
CONST_MON=Unicornio
CONST_MUS=Mosca
CONST_NOR=Escuadra
CONST_OCT=Octante
CONST_OPH=Serpentario
CONST_ORI=Ori\u00F3n
CONST_PAV=Pavo
CONST_PEG=Pegaso
CONST_PER=Perseo
CONST_PHE=F\u00E9nix
CONST_PIC=Pintor
CONST_PSC=Piscis
CONST_PSA=Pez Austral
CONST_PUP=Popa
CONST_PYX=Br\u00FAjula
CONST_RET=Ret\u00EDculo
CONST_SGE=Flecha
CONST_SGR=Sagitario
CONST_SCO=Escorpi\u00F3n
CONST_SCL=Escultor
CONST_SCT=Escudo
CONST_SER=Serpiente
CONST_SEX=Sextante
CONST_TAU=Toro
CONST_TEL=Telescopio
CONST_TRI=Tri\u00E1ngulo
CONST_TRA=Tri\u00E1ngulo Austral
CONST_TUC=Tuc\u00E1n
CONST_UMA=Osa Mayor
CONST_UMI=Osa Menor
CONST_VEL=Vela
CONST_VIR=Virgo
CONST_VOL=Pez Volador
CONST_VUL=Zorra
CONST_NON=Sin Nombre
CONST_HIS_AND=Historia:\nCasiopea y Cefeo, reyes de Etiop\u00EDa eran los padres de Andr\u00F3meda. La reina Casiopea alardeaba de la belleza de su hija, y la comparaba con las Nereidas, hijas del dios del mar Poseid\u00F3n. Las diosas marinas, en respuesta a esta afrenta, exigieron a Poseid\u00F3n venganza y fue as\u00ED como \u00E9ste envi\u00F3 un monstruo marino (Cetus) a destruir las costas del pa\u00EDs.\nCefeo acudi\u00F3 al or\u00E1culo de Zeus quien le aconsej\u00F3 como la \u00FAnica manera de calmar la ira de los dioses y librarse del monstruo era sacrificando a su hija Andr\u00F3meda at\u00E1ndola a una roca en el acantilado para que el monstruo se la llevara.\nEn ese momento Perseo ven\u00EDa de regreso de su expedici\u00F3n contra la Gorgona, y viendo a la v\u00EDctima se enamor\u00F3 de ella. Acudi\u00F3 al rey y le propuso liberarla a cambio de su mano. Perseo mat\u00F3 al monstruo mostr\u00E1ndole la cabeza de Medusa, que tra\u00EDa como trofeo de su \u00FAltima aventura, convirti\u00E9ndolo en coral.\nFineo, t\u00EDo de la princesa y con quien se hab\u00EDa comprometido en matrimonio, jur\u00F3 vengarse de Perseo y con sus partidarios acorralaron al h\u00E9roe para matarlo. Este no tuvo m\u00E1s recurso que utilizar la cabeza de Medusa convirti\u00E9ndolos en piedra con tan mala fortuna que los padres de Andr\u00F3meda tambi\u00E9n lo hicieron.\n\nObjetos:\nAlfa Andromedae (Alpheratz o Sirrah), de magnitud 2.07, estrella binaria blanco-azulada. Es la representante m\u00E1s brillante de las estrellas de mercurio-manganeso. \nBeta Andromedae (Mirach), tambi\u00E9n de magnitud 2.07, gigante roja a 200 a\u00F1os luz y variable semirregular. 
CONST_HIS_APS=Historia:\nApus se refiere al ave del para\u00EDso que se conoci\u00F3 como Ave de la India. Otros indican que proviene del griego apous que significa "sin pies", haciendo referencia al mito griego sobre p\u00E1jaros que parec\u00EDan no tener patas durante el vuelo.\n\nObjetos:\nAlfa Apodis, la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 3.83, una gigante naranja a 411 a\u00F1os luz. \nBeta Apodis, tambi\u00E9n gigante naranja de magnitud 4.23, la tercera estrella m\u00E1s brillante de Apus. Una posible compa\u00F1era de magnitud 12 se encuentra a 85 segundos de arco. 
CONST_HIS_AQL=Historia:\nEn la mitolog\u00EDa griega la constelaci\u00F3n representaba al \u00E1guila, \u00FAnico animal que es capaz de volar de cara a los rayos del sol. Fue enviada por Zeus a que llevara al joven y bello mortal Gan\u00EDmedes al Monte Olimpo para servir de copero de los dioses. Seg\u00FAn otras versiones, fue el mismo Zeus el que se transform\u00F3 en \u00E1guila.\nEn el hinduismo, la constelaci\u00F3n de Aquila se identifica con la deidad, mitad \u00E1guila y mitad humana, de Garud\u00E1.\n\nObjetos:\nAlfa Aquilae (Altair), la vig\u00E9sima estrella en brillo con magnitud 0.76 es una estrella blanca de la secuencia principal situada a 17 a\u00F1os luz. Junto con Deneb (Alfa Cygni) y Vega (Alfa Lyrae) forma el Tri\u00E1ngulo estival o de verano. \nBeta Aquilae (Alshain), de magnitud 3.71, subgigante amarilla ligeramente variable. 
CONST_HIS_AQR=Historia:\nEl conocido mito identifica a Acuario, que tambi\u00E9n era conocido como escanciador, con Gan\u00EDmedes. Gan\u00EDmedes es hijo de Laomedonte, Rey de Troya. Su padre le encarg\u00F3 la tarea de guardar los reba\u00F1os en las monta\u00F1as. Era, seg\u00FAn los relatos, uno de los mortales m\u00E1s hermosos, de tal manera que Zeus, padre de los dioses, se enamor\u00F3 perdidamente de \u00E9l y convirti\u00E9ndose en \u00E1guila (otra constelaci\u00F3n) lo rapta y lo lleva al Olimpo. Como compensaci\u00F3n Zeus regal\u00F3 al padre del muchacho unos corceles divinos inmortales. En el Olimpo Gan\u00EDmedes se convierte en el copero divino encargado de servir a los dioses.\nAcuario generalmente representa la figura de un hombre, y cuando se consideran las estrellas que para un ser humano son muy tenues o indistintas de ver, toma la figura de un hombre con una jarra la cual derrama un l\u00EDquido. Acuario tambi\u00E9n ha sido identificado como Deucali\u00F3n, el que se salv\u00F3 junto a su esposa Pirra del diluvio universal enviado por Zeus, en la versi\u00F3n griega del mito.\n\nObjetos:\nAlfa Aquarii (Sadalmelik), estrella supergigante amarilla de magnitud 2.95 que se encuentra a 760 a\u00F1os luz. \nBeta Aquarii (Sadalsuud), la m\u00E1s luminosa de la constelaci\u00F3n con magnitud 2.90, y de caracter\u00EDsticas muy similares a Sadalmelik. 
CONST_HIS_ARI=Historia:\nFrixo y Hele son hijos de Atamante, rey de Tesalia y de N\u00E9fele. Tras quedar viudo, Atamante vuelve a casarse con Ino. A\u00F1os despu\u00E9s el reino sufre una etapa de hambruna y la reina decide sacrificar a los hermanos para terminar esta aciaga \u00E9poca. Hermes salva a los ni\u00F1os entreg\u00E1ndoles un carnero alado, con la lana o vellocino de oro, y dotado del don de la palabra. Los ni\u00F1os parten sobre \u00E9l rumbo a Asia, salvando la vida. Durante el viaje Hele cae al mar y se ahoga, dando su nombre a esa regi\u00F3n marina, que pasar\u00E1 a llamarse Helesponto. Frixo llega a la C\u00F3lquida, cuyo rey Eetes lo acoge y le concede en matrimonio a su hija Calc\u00EDope.\nEn agradecimiento a Eetes, Frixo sacrifica al carnero y le ofrece el vellocino al rey, quien lo consagra a Ares y lo cuelga de una encina en un bosque dedicado al dios, guardado por un descomunal drag\u00F3n y rodeado por campos donde pastan enormes toros salvajes.\nSeg\u00FAn algunos, Aries es una constelaci\u00F3n de poco brillo porque el vellocino de oro del cordero se qued\u00F3 en la C\u00F3lquida.\n\nObjetos:\nAlfa Arietis (Hamal o Hamel), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.01, una gigante anaranjada rodeada de un hermoso grupo de estrellas. \nBeta Arietis (Sheratan), la segunda m\u00E1s brillante con magnitud 2.64, binaria espectrosc\u00F3pica de color blanco. \nGamma Arietis (Mesarthim), de magnitud 3.88 es una estrella binaria cuyas dos componentes blancas est\u00E1n separadas 8 segundos de arco. Una de ellas es una estrella ligeramente variable. 
CONST_HIS_AUR=Historia:\nEsta constelaci\u00F3n tiene varias versiones de su origen en la mitolog\u00EDa griega:\nEn una, se trata de Mirtilo, hijo de Hermes y de Fetusa, cochero de En\u00F3mao. La hija de este \u00FAltimo, Hipodam\u00EDa, ten\u00EDa muchos pretendientes pero su padre, para deshacerse de ellos, los retaba a una carrera de carros. Lo que no sab\u00EDan sus contrincantes era que sus caballos eran divinos y siempre venc\u00EDan. El castigo por la derrota era la muerte. Un d\u00EDa se present\u00F3 P\u00E9lope, de quien la joven Hipodamia se enamor\u00F3 inmediatamente, y juntos sobornaron a Mirtilo para que perdiera la carrera. El auriga cambi\u00F3 los clavos de hierro del carro del rey por unos de cera, de manera que durante la carrera \u00E9stos se soltaron y el carro qued\u00F3 destruido. En el accidente En\u00F3mao muri\u00F3 arrastrado por los caballos. Despu\u00E9s de la victoria, P\u00E9lope mat\u00F3 a Mirtilo arroj\u00E1ndolo al mar y el auriga en su ca\u00EDda maldijo a la raza de P\u00E9lope. Hermes lo puso en el firmamento.\nOtra versi\u00F3n relata que representa a Erictonio, nacido del semen de Hefesto que fecund\u00F3 a Gea cuando intent\u00F3 violar a Atenea. El ni\u00F1o fue educado por Atenea, invent\u00F3 la cuadriga y fue catasterizado por Zeus a causa de su admiraci\u00F3n porque Erictonio hab\u00EDa competido con Helios.\nEn otras versiones se identificaba esta constelaci\u00F3n con Tr\u00F3quilo, En\u00F3mao, Belerofonte, Cilas o Hip\u00F3lito.\n\nObjetos:\nAlfa Aurigae (Capella), de magnitud 0.08, es la estrella m\u00E1s brillante de la constelaci\u00F3n y la sexta estrella m\u00E1s brillante en el cielo nocturno. Es una estrella m\u00FAltiple compuesta por dos estrellas binarias. \nBeta Aurigae (Menkalinan), segunda estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 1.90, es en realidad un sistema triple formado por dos subgigantes blancas y una enana roja. 
CONST_HIS_BOO=Historia:\nExactamente qui\u00E9n era Bo\u00F6tes no es claro y existen muchas versiones de su historia:\nFilomeleo, hijo de Dem\u00E9ter y Yasonte, primer agricultor del mundo seg\u00FAn los griegos.\nArcade, hijo de Calixto y Zeus y nieto de Lica\u00F3n, que invit\u00F3 a Zeus a un banquete y le sirvi\u00F3 a su propio nieto como alimento. El dios recompuso el cuerpo de Arcade y lo convirti\u00F3 en la estrella pero seg\u00FAn otra versi\u00F3n despu\u00E9s de recomponerlo se lo di\u00F3 a criar a un cabrero y castig\u00F3 al abuelo convirti\u00E9ndolo en lobo (Lupus) e incendiando su mansi\u00F3n. \nUn labrador que manej\u00F3 los bueyes en la constelaci\u00F3n Osa Mayor utilizando sus dos perros Chara y Asteri\u00F3n (de la constelaci\u00F3n Canes Venatici). Los bueyes fueron atados al eje polar y tan la acci\u00F3n de Bo\u00F6tes mantuvo los cielos en la rotaci\u00F3n constante.\nEl inventor del arado lo que complaci\u00F3 tanto a Ceres, la diosa de la agricultura quien pidi\u00F3 a J\u00FApiter dar a Bo\u00F6tes una instalaci\u00F3n fija permanente en los cielos como una recompensa por hacer esto.\nIcario, que hab\u00EDa aprendido el cultivo de la vid del dios Dioniso. Icario invit\u00F3 a sus amigos a probarlo. \u00C9stos bebieron demasiado y se despertaron la ma\u00F1ana siguiente con tal malestar que supusieron que Icario hab\u00EDa tratado de envenenarlos y por esto fue asesinado. Dioniso coloc\u00F3 a Icario en las estrellas para honrarlo. \n\nObjetos:\nAlfa Bootis (Arturo o Arcturus), con magnitud -0.04, es la tercera estrella m\u00E1s brillante en el firmamento. Es una gigante naranja a 37 a\u00F1os luz de distancia cuyo di\u00E1metro es 25 veces mayor que el del Sol. \nBeta Bootis (Nekkar), gigante amarilla de magnitud 3.49 a 219 a\u00F1os luz de distancia de la Tierra. 
CONST_HIS_CAP=Historia:\nCapricornus representa a Amaltea mitad cabra, mitad pez, que cuid\u00F3 y aliment\u00F3 a Zeus cuando \u00E9ste era peque\u00F1o, quien Rea confi\u00F3 para que lo protegiese de su padre Crono.\nSeg\u00FAn algunos era una ninfa de la Arcadia, para otros una ninfa en forma de cabra. Amaltea con su hija Adrastea lo criaron con miel y leche. Ten\u00EDa admirables cuernos que le crec\u00EDan y derramaban n\u00E9ctar y ambrosia, y cuando uno de ellos se le quebr\u00F3, lo llenaron de frutos para ofrecerlo a Zeus. Es el famoso Cuerno de Amaltea, s\u00EDmbolo de abundancia y dicha. A partir de ese suceso, Zeus la coloc\u00F3 en una de las constelaciones del cielo.\nOtra versi\u00F3n del mito de Capricornio reza que Pan (Dionisio), dios de los cazadores y pastores es perseguido por la serpiente Tif\u00F3n, para escapar se lanza al r\u00EDo Nilo, convirti\u00E9ndose en pez \u00EDbice en la parte posterior y en un macho cabr\u00EDo en la otra. Zeus admira esta estratagema y la eleva a los cielos.\n\nObjetos:\nAlfa1 Capricorni y Alfa2 Capricorni (Al Giedi o Algiedi), doble \u00F3ptica compuesta por dos estrellas de color amarillo y naranja. Alfa1, la menos brillante de las dos, est\u00E1 a algo menos de 700 a\u00F1os luz de distancia, seis veces m\u00E1s alejada que Alfa2. \nBeta Capricorni (Dabih), visualmente aparece como una estrella binaria de color azul y amarillo, separadas 3.5 minutos de arco. Cada una de estas componentes es, a su vez, un sistema estelar m\u00FAltiple. 
CONST_HIS_CMA=Historia:\nHay diversas identificaciones que se propon\u00EDan para el Can mayor:\nLaelaps, un perro que fue regalado por Zeus a Europa, que pas\u00F3 a varias generaciones posteriores hasta que se convirti\u00F3 en el perro de C\u00E9falo. Durante la persecuci\u00F3n de la Zorra de Teumeso, fue convertido por Zeus en piedra y luego puesto entre las constelaciones. \nEl perro de Ori\u00F3n, fue catasterizado a la vez que su amo, puesto que siempre hab\u00EDa estado junto a \u00E9l. \nLa perra Mera, de Icario y Er\u00EDgone. Hall\u00F3 los cuerpos sin vida de sus amos y con sus lamentos atrajo a gente para que les dieran sepultura. Dioniso la puso entre las constelaciones. \nSirio, cuyo nombre significa abrasador, llamada la estrella perro, es la m\u00E1s brillante del cielo s\u00F3lo superada en brillo aparente por la Luna y los planetas Venus, J\u00FApiter y Marte. Debido a que durante el verano es invisible, se pensaba entonces que su energ\u00EDa se le sumaba al Sol para producir los d\u00EDas m\u00E1s calurosos o d\u00EDas perro (sol canicular).\n\nObjetos:\nAlfa Canis Majoris (Sirio), la estrella m\u00E1s brillante vista desde la Tierra con magnitud -1.46. A su alrededor orbita, con un per\u00EDodo de 50 a\u00F1os, una enana blanca llamada Sirio B descubierta por Alvan Clark. \nBeta Canis Majoris (Murzim o Mirzam), con magnitud 1.98 es una estrella gigante azul variable del tipo Beta Cephei. 
CONST_HIS_CAR=Historia:\nCarina (la quilla) es una constelaci\u00F3n del sur que forma parte de la vieja constelaci\u00F3n de Argo Navis (el nav\u00EDo Argo). La Uni\u00F3n Astron\u00F3mica Internacional la dividi\u00F3 en cuatro componentes: Carina (la Quilla), Vela (la Vela), Puppis (la Popa) y Pyxis (El comp\u00E1s).\nLos Argonautas en el poema de Apolonio de Rodas, fueron los compa\u00F1eros que viajaron con Jas\u00F3n en la expedici\u00F3n cuyo objetivo era hallar el vellocino de oro, el nombre proviene de la nave Argos.\n\nObjetos:\nAlfa Carinae (Canopo), segunda estrella m\u00E1s brillante del cielo, de magnitud -0.72, es una supergigante blanco-amarilla a 310 a\u00F1os luz de nosotros. Aunque se trata de una estrella del hemisferio sur puede observarse desde la costa africana del Mar Mediterr\u00E1neo. \nBeta Carinae (Miaplacidus), despu\u00E9s de Canopo la m\u00E1s brillante de la constelaci\u00F3n (magnitud 1.67), una subgigante blanca. 
CONST_HIS_CAS=Historia:\nCasiopea es la madre de Andr\u00F3meda y esposa de Cefeo, rey de Etiop\u00EDa. La reina Casiopea alardeaba de la belleza de su hija, y la comparaba con las Nereidas, hijas del dios del mar Nereo. \u00C9stas, indignadas por tal atrevimiento, le pidieron a Poseid\u00F3n venganza y \u00E9l en respuesta env\u00EDo al monstruo marino (Cetus) a las costas del pa\u00EDs causando males considerables.\nPara enfrentar esta situaci\u00F3n, Cefeo consulta el or\u00E1culo de Am\u00F3n, quien aconsej\u00F3 sacrificar a Andr\u00F3meda exponi\u00E9ndola atada a una roca en el acantilado para que fuera v\u00EDctima del monstruo.\nAs\u00ED, Andr\u00F3meda es ofrecida a Cetus. Perseo, que ven\u00EDa de regreso de su viaje despu\u00E9s de derrotar a Medusa, divis\u00F3 a la v\u00EDctima y en el acto se enamor\u00F3 de ella. Propuso al rey liberarla, a cambio de que se le concediera su mano; Perseo mata al monstruo y posteriormente desposa a Andr\u00F3meda.\n\nObjetos:\nAlfa Cassiopeiae (Schedar o Schedir), estrella gigante naranja, la m\u00E1s brillante de la constelaci\u00F3n con magnitud aparente 2.24. \nBeta Cassiopeiae (Caph), de magnitud 2.28, es una subgigante blanco-amarilla y una variable Delta Scuti, la m\u00E1s brillante dentro de este tipo de variables. 
CONST_HIS_CEN=Historia:\nCrono, intent\u00F3 seducir a su sobrina, la ninfa F\u00EDlira. Ella, para escapar al acoso, se transform\u00F3 en yegua, pero Crono, astutamente, se convirti\u00F3 en caballo y se uni\u00F3 a ella. De esta uni\u00F3n naci\u00F3 Quir\u00F3n, con cuerpo y patas de caballo pero torso y brazos de hombre.\nQuir\u00F3n fue abandonado por sus padres y vivi\u00F3 en el monte Peli\u00F3n. Educ\u00F3 a grandes h\u00E9roes como Aquiles, Asclepio y Jas\u00F3n. Fue herido accidentalmente por Heracles con una de sus flechas envenenadas con la sangre de la Hidra. Quir\u00F3n, al ser inmortal, no muri\u00F3 pero tampoco pod\u00EDa sanar, hasta que intercambi\u00F3 con Prometeo la inmortalidad. En otra versi\u00F3n, sin embargo, la flecha que hiri\u00F3 accidentalmente a Quir\u00F3n le produjo directamente la muerte y Zeus lo coloc\u00F3 entre las constelaciones.\n\nObjetos:\nAlfa Centauri (Rigil Kentaurus o Tolim\u00E1n), estrella de magnitud 0, la cuarta m\u00E1s brillante del cielo que se encuentra a s\u00F3lo 4.4 a\u00F1os luz de la Tierra. Es un sistema estelar triple cuya estrella secundaria puede ser resuelta con telescopios de mediana apertura. La tercera componente se denomina Pr\u00F3xima Centauri, una enana roja con un veinteavo del di\u00E1metro solar a 4.2 a\u00F1os luz del Sol. \nBeta Centauri (Hadar o Agena), segunda estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 0.61 y la und\u00E9cima m\u00E1s brillante del cielo. Gigante azul a 525 a\u00F1os luz de distancia, tiene una compa\u00F1era dif\u00EDcil de observar. 
CONST_HIS_CEP=Historia:\nCasiopea es la madre de Andr\u00F3meda y esposa de Cefeo, rey de Etiop\u00EDa. Casiopea estaba tan orgullosa de su belleza que, por rivalizar con las Nereidas, \u00E9stas pidieron a Poseid\u00F3n, dios de los mares, venganza y \u00E9l en respuesta env\u00EDo al monstruo marino (Cetus) a las costas del pa\u00EDs causando grandes males.\nPara enfrentar esta situaci\u00F3n, Cefeo consult\u00F3 el or\u00E1culo de Am\u00F3n, quien aconsej\u00F3 sacrificar a su hija Andr\u00F3meda exponi\u00E9ndola atada a una roca en el acantilado para que fuera v\u00EDctima del monstruo. As\u00ED, Andr\u00F3meda fue ofrecida a Cetus. Perseo, que ven\u00EDa de regreso de su viaje despu\u00E9s de derrotar a Medusa, divis\u00F3 a la v\u00EDctima y en el acto se enamor\u00F3 de ella. Propuso a Cefeo liberarla, a cambio de que se le concediera su mano. Perseo mata al monstruo y posteriormente desposa a Andr\u00F3meda.\nCefeo, el padre de Andr\u00F3meda, fue catasterizado por voluntad de Atenea.\n\nObjetos:\nAlfa Cephei (Alderamin), las estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.44, de color blanco. \nBeta Cephei (Alfirk), prototipo de las variables Beta Cephei, estrella blanco-azulada de brillo variable entre magnitud 3.15 y 3.21. Adem\u00E1s es una estrella Be que expulsa materia de su superficie. 
CONST_HIS_CET=Historia:\nCasiopea es la madre de Andr\u00F3meda y esposa de Cefeo, rey de Etiop\u00EDa. Casiopea estaba tan orgullosa de su belleza que, por rivalizar con las Nereidas, \u00E9stas pidieron a Poseid\u00F3n, dios de los mares, venganza y \u00E9l en respuesta envi\u00F3 al monstruo marino (Cetus) a las costas del pa\u00EDs causando grandes males.\nPara enfrentar esta situaci\u00F3n, Cefeo consult\u00F3 el or\u00E1culo de Am\u00F3n, quien aconsej\u00F3 sacrificar a su hija Andr\u00F3meda exponi\u00E9ndola atada a una roca en el acantilado para que fuera v\u00EDctima del monstruo. As\u00ED, Andr\u00F3meda fue ofrecida a Cetus. Perseo, que ven\u00EDa de regreso de su viaje despu\u00E9s de derrotar a Medusa, divis\u00F3 a la v\u00EDctima y en el acto se enamor\u00F3 de ella. Propuso a Cefeo liberarla, a cambio de que se le concediera su mano. Perseo mata al monstruo y posteriormente desposa a Andr\u00F3meda.\n\nObjetos\nAlfa Ceti (Menkar), gigante roja de magnitud 2.54 que forma una doble \u00F3ptica con la estrella 93 Ceti. \nBeta Ceti (Deneb Kaitos o Diphda), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.04, es una gigante de color amarillo-naranja. 
CONST_HIS_CRU=Historia:\nCrux, (la Cruz), normalmente referida como la Cruz del Sur (en contraste con la Cruz del Norte), es la m\u00E1s peque\u00F1a de las 88 constelaciones modernas, pero es tambi\u00E9n una de las m\u00E1s famosas.\nPuede ser muy \u00FAtil para la orientaci\u00F3n: Si se extiende el eje principal de la cruz tres veces y media, se llega cerca del polo sur en el cielo, el punto alrededor del cual gira, aparentemente en el sistema copernicano, no aparentemente en el sistema kyano), el cielo (como reflejo de la rotaci\u00F3n de la Tierra en el sistema copernicano, viceversa en el otro).\nLa Cruz del Sur est\u00E1 rodeada sobre tres lados por la constelaci\u00F3n Centaurus mientras al sur yace la Mosca (Musca). Los Griegos antiguos la crearon como parte de Centaurus, pero fue definida (i.e., cuando ya no se creaba sino que se cre\u00EDa) como un patr\u00F3n estelar independiente en el siglo XVI, despu\u00E9s de la expedici\u00F3n de Am\u00E9rico Vespucio a Sudam\u00E9rica en 1501. Vespucio traz\u00F3 un mapa de las dos estrellas, Alpha Centauri y Beta Centauri as\u00ED como las estrellas de la Cruz. Aunque los Griegos antiguos conocieron estas estrellas, la precesi\u00F3n gradual las hab\u00EDa puesto debajo del horizonte europeo de modo que fueron olvidadas. En la latitud de Gran Breta\u00F1a, en la \u00E9poca de precesi\u00F3n de 5000 AC (al final de la \u00FAltima era glacial), Centaurus y la Cruz del Sur se elevaron completamente en la medianoche de primavera, lo cual no ha sido demostrado.\n\nObjetos:\nAlfa Crucis (Acrux), la m\u00E1s brillante de la constelaci\u00F3n con magnitud 0.87 y la duod\u00E9cima m\u00E1s luminosa del cielo, es una estrella de color blanco-azulado. \nBeta Crucis (Becrux o Mimosa), de color azul y magnitud 1.25. Es una variable tipo Beta Cephei. 
CONST_HIS_CYG=Historia:\nEn la mitolog\u00EDa griega, la constelaci\u00F3n representaba varios cisnes legendarios. As\u00ED, Zeus se disfraz\u00F3 de cisne para seducir a N\u00E9mesis, de la que, seg\u00FAn una versi\u00F3n, naci\u00F3 Helena de Troya.\nOrfeo fue transformado en cisne tras su muerte, y se dijo que hab\u00EDa sido puesto en el cielo junto a su lira (Lyra).\nFinalmente, se cuenta que un rey de nombre Cicno era un pariente o amante de Faet\u00F3n. El hijo de Apolo, Faet\u00F3n, enga\u00F1\u00F3 a su padre permiti\u00E9ndole montar en el carro del Sol, pero perdi\u00F3 el control y fue abatido por Zeus. Despu\u00E9s de la muerte de Faet\u00F3n, Cicno se sumergi\u00F3 en el r\u00EDo Er\u00EDdano para encontrarle. Lo hizo en tantas ocasiones, que fue transformado en el cisne Cygnus, y es visible hoy en el cielo.\nPor otra parte, Cygnus, junto a otras constelaciones en el signo zodiacal de Sagitario (en concreto Lyra y Aquila, junto al propio Sagitario), pueden tener un papel significativo en el origen del mito de los P\u00E1jaros del Est\u00EDnfalo, uno de los doce trabajos de H\u00E9rcules.\n\nObjetos:\nAlfa Cygni (Deneb), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud aparente 1.25, es una estrella supergigante blanco-azulada. Muy alejada de nosotros, no se conoce su distancia con exactitud, pudiendo estar entre 1600 y 3200 a\u00F1os luz. Su brillo ha de ser extraordinario, con una luminosidad entre 60.000 y 250.000 soles. \nBeta Cygni (Albireo), con magnitud 3.05, es una estrella doble donde las dos componentes, una amarilla y la otra azul, est\u00E1n separadas 34 arcsec. A su vez, la primera de ellas es una binaria espectrosc\u00F3pica. 
CONST_HIS_DRA=Historia:\nEn la mitolog\u00EDa griega se conoce a esta constelaci\u00F3n gracias a la und\u00E9cima tarea encargada a H\u00E9rcules. En ella deb\u00EDa conseguir las manzanas del \u00E1rbol de Gaia en el jard\u00EDn de las Hesp\u00E9rides, donde Hera hab\u00EDa puesto a Ladon, el drag\u00F3n de cien cabezas, como protector. Hera sinti\u00F3 mucho la p\u00E9rdida de su bravo guardi\u00E1n del jard\u00EDn de las Hesp\u00E9rides, por lo cual lo puso en el firmamento alrededor del polo norte. La constelaci\u00F3n presenta una de las piernas de H\u00E9rcules sobre la cabeza del drag\u00F3n.\nEn otra versi\u00F3n se trataba de una serpiente que durante la gigantomaquia lanzaron los gigantes sobre Atenea. \u00C9sta la arroj\u00F3 al cielo, donde qued\u00F3 fijada.\nSeg\u00FAn otra versi\u00F3n, se trataba de la forma de serpiente que tom\u00F3 Zeus para escapar de su padre, Crono.\n\nObjetos:\nAlfa Draconis (Thuban), estrella blanca de magnitud 3.67 antiguamente utilizada como estrella polar. \nBeta Draconis (Alwaid o Rastaban), con magnitud 2.79, supergigante o gigante amarilla 950 veces m\u00E1s luminosa que el Sol. \nGamma Draconis (Etamin o Eltanin), estrella gigante naranja, la m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.23. Ha sido llamada Estrella del Cenit por su proximidad al cenit cuando era observada desde el Observatorio de Greenwich. 
CONST_HIS_GEM=Historia:\nEn la mitolog\u00EDa griega, los gemelos son C\u00E1stor y Polideuco (P\u00F3lux para los romanos). Nacieron de un huevo que puso Leda, la reina de Esparta, despu\u00E9s de haber copulado con Zeus convertido en cisne. C\u00E1stor, el mortal, era hijo del rey T\u00EDndaro; el inmortal Polideuco era hijo de Zeus.\nAmbos participaron en varias haza\u00F1as colectivas: en la cacer\u00EDa del jabal\u00ED de Calid\u00F3n y en el viaje de los Argonautas, entre otras.\nLos gemelos tuvieron una disputa con sus primos Idas y Linceo. Idas asesin\u00F3 a C\u00E1stor con una lanza, a lo que Polideuco, a pesar de sus heridas, respondi\u00F3 matando a Linceo. Zeus intervino y mat\u00F3 a Idas. Polideuco rechaz\u00F3 su condici\u00F3n de inmortal si no pod\u00EDa compartirla con C\u00E1stor. Por ello Zeus los situ\u00F3 entre las constelaciones.\n\nObjetos:\nAlfa Geminorum (C\u00E1stor) es la segunda estrella m\u00E1s brillante de la constelaci\u00F3n (magnitud visual 1.58). Se da la circunstancia de que C\u00E1stor es en realidad un sistema estelar m\u00FAltiple de seis estrellas s\u00F3lo discernibles con potentes telescopios. \nBeta Geminorum (P\u00F3lux), la estrella m\u00E1s luminosa de la constelaci\u00F3n (magnitud 1.16), una gigante naranja a 36 a\u00F1os luz del Sistema Solar. 
CONST_HIS_GRU=Historia:\nHasta el siglo XVII, Grus fue considerado parte de Piscis Austrinus. Los nombres, en lengua \u00E1rabe, de muchas de sus estrellas reflejan esta clasificaci\u00F3n. Dado que fue creada en el siglo XVII no tiene mitolog\u00EDa relacionada.\n\nObjetos:\nAlfa Gruis (Al Nair o Alnair), estrella subgigante blanco-azulada de magnitud 1.73, la m\u00E1s brillante de la constelaci\u00F3n. Se encuentra a poco m\u00E1s de 100 a\u00F1os luz. \nBeta Gruis, gigante roja y variable irregular cuyo brillo var\u00EDa entre magnitud 2.0 y 2.3. \nGamma Gruis (Aldhanab), gigante blanco-azulada de magnitud 3.01. \nDelta Gruis, denominaci\u00F3n compartida por dos estrellas distintas: Delta1 Gruis, una gigante amarilla de magnitud 3.97, y Delta2 Gruis, gigante roja y variable irregular de magnitud 4.12. Se piensa que las dos estrellas no est\u00E1n f\u00EDsicamente relacionadas. 
CONST_HIS_HER=Historia:\nH\u00E9rcules (en la mitolog\u00EDa romana, Heracles en la mitolog\u00EDa griega) fue un semidi\u00F3s, hijo de Zeus y Alcmena. Sin duda fue el h\u00E9roe m\u00E1s importante de los griegos, conocido por su fuerza sobrehumana. Existen muchas historias sobre su vida, incluyendo el relato de los doce trabajos de H\u00E9rcules.\nTambi\u00E9n se conoc\u00EDa esta constelaci\u00F3n como el arrodillado, y Erat\u00F3stenes dec\u00EDa que en ella Heracles estaba aplastando con una de sus rodillas a la serpiente que custodiaba las manzanas de las Hesp\u00E9rides.\nHigino mencionaba otras posibilidades de personajes con los que podr\u00EDa identificarse al arrodillado: Ceteo, el m\u00FAsico Tamiris cegado por las Musas, Orfeo muriendo a manos de las mujeres de Tracia, Ixi\u00F3n con los brazos atados, Prometeo encadenado, H\u00E9rcules luchando con los Ligures o Teseo levantando la piedra bajo la que estaba la espada de su padre Egeo.\n\nObjetos:\nAlfa Herculis (Ras Algethi o Rasalgethi), de magnitud 3.31, es un sistema estelar triple, cuya estrella principal es una gigante roja variable. \nBeta Herculis (Kornephoros), la m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.78, una estrella gigante amarilla. 
CONST_HIS_LEO=Historia:\nEl nacimiento de Leo se remonta a la antig\u00FCedad, aunque es posterior a los de Aries, Tauro y Sagitario. Leo, corresponde al Le\u00F3n de Nemea, hijo de Tif\u00F3n y Equidna, animal invulnerable que asolaba los campos devorando a las personas y al ganado. La primera tarea de H\u00E9rcules fue matarlo. El Le\u00F3n ten\u00EDa como morada una cueva con dos entradas; H\u00E9rcules tapon\u00F3 una de ellas y entr\u00F3 por la otra para sorprender a la fiera. Abraz\u00F3 al le\u00F3n apret\u00E1ndolo hasta ahogarlo, y despu\u00E9s con sus propias garras lo desoll\u00F3 y tom\u00F3 para s\u00ED mismo su piel y su cabeza como casco. Zeus transform\u00F3 al le\u00F3n en constelaci\u00F3n para honrar a su hijo.\nEn Mesopotamia, simbolizaba el fuego y la culminaci\u00F3n del caldeamiento solar en el hemisferio norte. En Egipto, representaba el Sol y la Monarqu\u00EDa. Los israelitas lo asimilaron con Jud\u00E1, que se recuesta como el le\u00F3n, raz\u00F3n por la que figura en el estandarte del reino hom\u00F3nimo. La tradici\u00F3n judeocristiana lo relaciona con el evangelista San Marcos.\n\nObjetos:\nAlfa Leonis (Regulus o R\u00E9gulo), estrella m\u00FAltiple y la m\u00E1s brillante en la constelaci\u00F3n con magnitud 1.35; su nombre quiere decir 'peque\u00F1o rey' y est\u00E1 situada en la parte delantera del le\u00F3n. La estrella principal es una estrella caliente blanco-azulada 240 veces m\u00E1s luminosa que el Sol. \nBeta Leonis (Den\u00E9bola), en el borde oriental de Leo, es una estrella blanca y la segunda m\u00E1s brillante con magnitud 2.14. Se encuentra relativamente pr\u00F3xima a nosotros, a s\u00F3lo 36 a\u00F1os luz. Se ha detectado la presencia de un disco circumestelar a su alrededor. 
CONST_HIS_LEP=Historia\nAunque la constelaci\u00F3n de Lepus es antigua, tiene poca mitolog\u00EDa asociada, aparte del posible papel incidental en el mito de Ori\u00F3n. Seg\u00FAn Higino, se trataba de una liebre que hu\u00EDa del perro de Ori\u00F3n. Erat\u00F3stenes a\u00F1ad\u00EDa que Hermes la puso entre las constelaciones debido a su gran velocidad.\n\nObjetos:\nAlfa Leporis (Arneb), la m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.58, es una supergigante amarilla similar a Canopo. \nBeta Leporis (Nihal o Nibal), segunda estrella m\u00E1s brillante con magnitud 2.81, es una gigante luminosa amarilla situada a 159 a\u00F1os luz de distancia. 
CONST_HIS_LUP=Historia:\nSeg\u00FAn la leyenda se trata del rey de Arcadia, Lica\u00F3n, que fue transformado en lobo como castigo por su extrema crueldad ya que lleg\u00F3 a matar a casi todos sus hijos.\n\nObjetos:\nAlfa Lupi (Kakkab o Men), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud aparente 2.30. A unos 550 a\u00F1os luz, es una gigante azul y una variable del tipo Beta Cephei. \nBeta Lupi, segunda estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud aparente 2.68, es una estrella gigante similar a la anterior. 
CONST_HIS_LYR=Historia:\nSeg\u00FAn la mitolog\u00EDa griega, se trata de la lira de las Musas, que fue inventada por Hermes, \u00E9ste la dio a Apolo, quien la cedi\u00F3 al m\u00FAsico Orfeo, hijo de la musa Cal\u00EDope, para que deleitara a la humanidad con su m\u00FAsica. Cuando Orfeo muri\u00F3 a manos de las bacantes de Tracia, su lira fue puesta por Zeus entre las constelaciones.\n\nObjetos:\nSu estrella m\u00E1s importante es Vega, una brillante estrella azulada situada a unos 27 a\u00F1os luz de la Tierra de magnitud 0.03 que puede verse en el c\u00E9nit durante las noches de verano.\nEntre sus estrellas m\u00E1s importantes destaca Beta Lyrae, un astro variable del tipo binaria eclipsante; RR Lyrae es una estrella variable que da nombre a este grupo de astros pulsantes de corto per\u00EDodo. Epsil\u00F3n1 y Epsil\u00F3n2 son, a su vez, estrellas binarias con separaciones muy dispares: el primer par presenta una distancia de 2.7", el segundo de 2.3".\nZeta Lyrae es una estrella doble f\u00E1cil para el aficionado: est\u00E1 formada por un astro de magnitud 4.3 y otro de magnitud 5.7 separados por una distancia de 44". 
CONST_HIS_MUS=Historia:\nEn el siglo XVII, Johann Bayer introduce la constelaci\u00F3n de Apis (abeja) para cubrir un \u00E1rea del polo sur celeste hasta entonces no cartografiada. Dada su tard\u00EDa introducci\u00F3n carece de base mitol\u00F3gica. En 1752, Nicolas Louis de Lacaille cambia el nombre de Apis a Musca Australis (Mosca Austral) que era la contrapartida de la desaparecida constellaci\u00F3n de Musca Borealis (Mosca Boreal), la cual se compon\u00EDa de unas pocas estrellas en la constelaci\u00F3n de Aries. Actualmente, esta constelaci\u00F3n se conoce simplemente como Musca.\n\nObjetos:\nAlfa Muscae, la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.69 tiene color blanco-azulado y es una variable Beta Cephei. \nBeta Muscae, estrella binaria de magnitud 3.04 formada por dos componentes blanco-azuladas con un per\u00EDodo orbital de 383 a\u00F1os. 
CONST_HIS_ORI=Historia:\nHirieo, el fundador de la ciudad de Hiria, en Beocia, nunca hab\u00EDa conocido mujer pero deseaba a pesar de ello tener un heredero. Un d\u00EDa, Zeus, Hermes y Poseid\u00F3n le visitaron en su palacio. Hirieo sacrific\u00F3 para ellos el buey m\u00E1s hermoso de su manada. M\u00E1s tarde les pregunt\u00F3 qu\u00E9 pod\u00EDa hacer para tener un descendiente sin tener que casarse. Para ello, Zeus le hizo traer la piel del buey que Hirieo hab\u00EDa sacrificado para ellos y le pidi\u00F3 que orinase encima. As\u00ED lo hizo Hirieo. Entonces los tres dioses enterraron la piel en el jard\u00EDn del palacio y se marcharon. Nueve meses m\u00E1s tarde, apareci\u00F3 en el lugar donde la piel hab\u00EDa sido enterrada un ni\u00F1o al que Hirieo dio el nombre de Ori\u00F3n (de ourina, orinar). Cuando alcanz\u00F3 la edad adulta, era tan grande que pod\u00EDa andar por el fondo del mar manteniendo la cabeza y los hombros fuera del agua. \n\nObjetos:\nAlfa Orionis (Betelgeuse), supergigante roja variable cuyo brillo fluct\u00FAa entre magnitud 0.5 y 1.3. Aunque Betelgeuse tiene la denominaci\u00F3n Alfa, Rigel aparece en la actualidad como m\u00E1s brillante. \nBeta Orionis (Rigel), con magnitud 0.12 es la estrella m\u00E1s brillante de la constelaci\u00F3n. Es un sistema estelar triple cuya componente principal es una supergigante azul muy luminosa. \nEl Complejo de Nubes Moleculares de Ori\u00F3n. Es una gigantesca estructura de hidr\u00F3geno, polvo, plasma y estrellas nacientes que abarca la mayor parte de la constelaci\u00F3n. El complejo ubicado a una distancia de 1,500 a\u00F1os luz de la Tierra est\u00E1 formado por nebulosas de emisi\u00F3n, nebulosas de reflexi\u00F3n, nebulosas oscuras y regiones HII.Destaca especialmente por ser una regi\u00F3n de intensa formaci\u00F3n estelar y por las extraordinarias nebulosas que la forman. 
CONST_HIS_PAV=Historia:\nDado que fue creada en el siglo XVII y no fue visible para culturas mediterr\u00E1neas, no hay mitolog\u00EDa asociada a esta constelaci\u00F3n.\n\nObjetos:\nAlfa Pavonis (Peacock), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 1.94, es una estrella binaria espectrosc\u00F3pica de color azul a 183 a\u00F1os luz de distancia. \nGamma Pavonis, enana amarilla de magnitud 4.21 a 30 a\u00F1os luz del Sistema Solar. Algo m\u00E1s caliente y significativamente m\u00E1s antigua que el Sol, es uno de los objetivos prioritarios dentro de la b\u00FAsqueda de planetas terrestres. 
CONST_HIS_PSC=Historia:\nEl astr\u00F3nomo griego Erat\u00F3stenes (nacido en el a\u00F1o 276 a. C.) nos cuenta que el origen del simbolismo del pez est\u00E1 en un gran pez que salv\u00F3 a Derceto (una diosa siria que era mitad pez mitad mujer), cuando \u00E9sta cay\u00F3 en una laguna. En esta versi\u00F3n, Derceto era considerada hija de Afrodita.\nLa versi\u00F3n de Higino, en cambio, se basaba en el mito de Venus y su hijo Cupido (en la mitolog\u00EDa griega, Afrodita y Eros). Estas dos figuras mitol\u00F3gicas fueron sorprendidas por el monstruo Tif\u00F3n, pero Venus sab\u00EDa que podr\u00EDan escapar por el agua. Tom\u00F3 a Cupido y se sumergi\u00F3 en el agua, donde ambos se transformaron en peces. Para asegurarse de que no se perder\u00EDan, se ataron con una cuerda. En el cielo vemos, por lo tanto, a madre e hijo, unidos por una cuerda.\n\nObjetos:\nAlrisha o Alrischa (Alfa Psc / Alfa Piscium), estrella cuyo nombre significa "cuerda". A 139 a\u00F1os luz del Sol, es una estrella doble. La estrella principal tiene una magnitud de 4.33 y pertenece al tipo espectral A0; su compa\u00F1era es de 5.23 y pertenece al tipo espectral A3. \nBeta Piscium (Beta Psc / Beta Piscium). Tambi\u00E9n tiene el nombre de Fum al Samakah, \u00E1rabe para "hocico del pez" (o "Formalhaut" de la traducci\u00F3n griega). Beta Psc es una estrella Be de tipo B6Ve y magnitud 4.49. Est\u00E1 aproximadamente a 492 a\u00F1os luz del Sol. 
CONST_HIS_PSA=Historia:\nSe piensa que originalmente, Piscis Austrinus fue la \u00FAnica constelaci\u00F3n con forma de pez, Piscis fue considerada con forma de pez posteriormente.\n\nObjetos:\nAlfa Piscis Austrini (Fomalhaut, "boca del pez/ballena"), estrella blanca de la secuencia principal de magnitud 1.16 que tiene un disco circumestelar. Es conocida tambi\u00E9n por los nombres de Os Piscis Meridiana, Os Piscis Meridionalis, Os Piscis Notii y Difda al Auwel. \nBeta Piscis Austrini, sistema estelar de magnitud 4.29; sus dos componentes principales son estrellas semejantes a Fomalhaut. 
CONST_HIS_SGE=Historia:\nLos antiguos hebreos, persas, \u00E1rabes, griegos y romanos ya consideraron que este grupo de estrellas era una flecha.\nSeg\u00FAn Erat\u00F3stenes, era la flecha que Apolo utiliz\u00F3 para matar a los C\u00EDclopes, en venganza porque su hijo Asclepio hab\u00EDa sido fulminado. Apolo luego escondi\u00F3 la flecha en el pa\u00EDs de los hiperb\u00F3reos y la recuper\u00F3 una vez que Zeus hubo perdonado este acto una vez que Apolo hubo servido al rey Admeto.\n\nObjetos:\nAlfa Sagittae (Sham), aunque ostenta la denominaci\u00F3n de Bayer Alfa, es s\u00F3lo la tercera estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 4.37. Es una gigante amarilla a 475 a\u00F1os luz de distancia. \nGamma Sagittae, la m\u00E1s brillante en Sagita tiene magnitud 3.47; es una gigante roja situada a 275 a\u00F1os luz. \nC\u00FAmulo globular M71, situado lo suficientemente cercano a la Tierra como para llegar a distinguir sus estrellas gigantes rojas con cualquier telescopio. Sus dimensiones aparentes son como un quinto del di\u00E1metro de la luna llena. 
CONST_HIS_SGR=Historia:\nHab\u00EDa gran controversia entre los mit\u00F3logos antiguos sobre si esta constelaci\u00F3n representaba o no un Centauro. Erat\u00F3stenes e Higino se inclinaban por la opini\u00F3n de que no era un centauro afirmando que ning\u00FAn centauro hab\u00EDa usado arco. Defendieron que se trataba de un s\u00E1tiro llamado Croto, que viv\u00EDa en compa\u00F1\u00EDa de las Musas en el monte Helic\u00F3n. Croto, adem\u00E1s de inventar el arte de disparar flechas, invent\u00F3 el aplauso, mientras escuchaba a las Musas. \u00C9stas, complacidas, pidieron a Zeus que pusiera a Croto entre las constelaciones.\n\nObjetos:\nAlfa Sagittarii (Rukbat), con magnitud aparente 3.97, es superada en brillo por numerosas estrellas de la constelaci\u00F3n a pesar de tener la denominaci\u00F3n de Bayer Alfa. \nBeta Sagittarii (Arkab), en realidad dos estrellas distintas: Beta1 (Arkab Prior) es una estrella binaria blanco-azulada; Beta2 (Arkab Posterior) es una estrella blanco-amarilla de magnitud 4.28. 
CONST_HIS_SCO=Historia:\nEl origen de la constelaci\u00F3n se encuentra en la leyenda de Ori\u00F3n. Seg\u00FAn una de sus versiones, Ori\u00F3n el cazador se sac\u00F3 los ojos en un arrebato de celos, y mientras vagaba ciego por el mundo pis\u00F3 un escorpi\u00F3n que le pic\u00F3 con su aguij\u00F3n, provocando su muerte. Los dioses elevaron a Ori\u00F3n y al escorpi\u00F3n a los cielos coloc\u00E1ndolos en extremos opuestos de la b\u00F3veda celeste, de forma que cuando Escorpio sale por el horizonte, Ori\u00F3n se oculta huyendo del animal que caus\u00F3 su muerte.\nUna versi\u00F3n m\u00E1s amplia sugiere que Ori\u00F3n intent\u00F3 violar a Artemisa(La Luna), puesto que esta se encontraba cazando en medio del bosque cuando fue vista por el gigante Ori\u00F3n y Artemis en su afan de defenderse reclam\u00F3 la ayuda de un escorpion, este pic\u00F3 al gigante mortalmente y la liber\u00F3, raz\u00F3n por la cual la diosa Artemis lo coloc\u00F3 en el cielo.\n\nObjetos:\nSu estrella principal es Alfa Scorpii, conocida como Antares, una gigante roja cuyo di\u00E1metro ha podido medirse por medio de la interferometr\u00EDa. Esta estrella debe su nombre al color rojo que en la antig\u00FCedad la asoci\u00F3 mitol\u00F3gicamente con Marte (Ares), se cre\u00EDa, por su parecido con \u00E9ste, que ambos eran rivales, por lo que se le dio el nombre de El rival de Ares: Anti-Ares o Antares. 
CONST_HIS_TAU=Historia:\nEn la mitolog\u00EDa griega, Tauro es la forma de toro que el dios Zeus adopt\u00F3 para seducir a Europa, una m\u00EDtica princesa fenicia. Tuvieron tres hijos: Minos, el legendario rey de Creta, Sarped\u00F3n y Radamantis.\nOtra versi\u00F3n nos dice que fue la bestia que envi\u00F3 la diosa Hera para acabar con Ori\u00F3n.\nSeg\u00FAn otra versi\u00F3n, Tauro ser\u00EDa la forma de \u00EDo, cuando \u00E9sta fue transformada en vaca.\n\nObjetos:\nAldebar\u00E1n (Alfa Tau), la estrella m\u00E1s brillante de la constelaci\u00F3n, es una gigante roja de primera magnitud, mientras que Elnath (Beta Tau) forma los cuernos del toro junto a Zeta Tauri. Dos estrellas variables en la constelaci\u00F3n, T Tauri y RV Tauri, son los prototipos de sendos grupos de estrellas que llevan sus nombres.\nTauro contiene dos de los c\u00FAmulos abiertos m\u00E1s conocidos del firmamento: las Pl\u00E9yades, donde cabe se\u00F1alar a Merope (23 Tau), y las H\u00EDades, cuya estrella principal es Gamma Tauri. 
CONST_HIS_UMA=Historia:\nLa constelaci\u00F3n de Osa Mayor ha recibido diferentes nombres a lo largo de la Historia en funci\u00F3n de las im\u00E1genes que la imaginaci\u00F3n del ser humano ha visto en ella. Por ejemplo los \u00E1rabes ve\u00EDan una caravana, los indios de Am\u00E9rica del Norte un cuchar\u00F3n o los Romanos bueyes de tiro.\nOtras muchas civilizaciones han visto en su forma un oso. La mitolog\u00EDa griega consideraba que Osa Mayor era la osa en la que hab\u00EDa sido convertida Calisto por Artemisa tras haber sido seducida por Zeus.\nUna de la pocas estrellas mencionadas en la Biblia (Job 9:9; 38:32 \u2013 Ori\u00F3n y las Pl\u00E9yades son las otras), Osa Mayor fue imaginada tambi\u00E9n como un oso por los hebreos y la mayor\u00EDa de los norteamericanos. Sin embargo, como los osos no tienen colas largas, ellos consideraron a Alioth, Mizar, y Alkaid como tres cachorros que siguen a su madre o a tres cazadores. ("El Oso" fue traducido mal como "Arcturus" en la Vulgata y el error persisti\u00F3 en la versi\u00F3n del Rey James de la Biblia. Las traducciones posteriores han corregido esto).\n\nObjetos:\nAlioth (\u00C9psilon UMa), situada en la cola de la osa, es la estrella m\u00E1s brillante de la constelaci\u00F3n. Las principales estrellas de "el carro", excepto Dubhe (Alfa UMa) y Benetnasch (Eta UMa), tienen un movimiento propio com\u00FAn hacia un punto de la constelaci\u00F3n de Sagitario, formando parte de la llamada Asociaci\u00F3n estelar de la Osa Mayor. Mizar (Dseta UMa) y Alcor (80 UMa) forman una de las estrellas dobles m\u00E1s conocidas del firmamento nocturno. La cuarta estrella m\u00E1s pr\u00F3xima al sistema solar, Lalande 21185, se encuentra en esta constelaci\u00F3n. Finalmente, 47 Ursae Majoris es una estrella an\u00E1loga solar con dos planetas extrasolares. 
CONST_HIS_UMI=Historia:\nEn la mitolog\u00EDa griega, hay varias versiones sobre el origen de la Osa Menor. En una de ella ser\u00EDa F\u00E9nice, transformada en osa por Artemisa tras haber sido seducida por Zeus. Este relato es muy similar al de Calisto, que fue catasterizada en la Osa Mayor y por ello algunos autores creen que originalmente debi\u00F3 haber un relato con dos catasterismos de un mismo personaje (Zeus habr\u00EDa convertido a Calisto en la Osa Mayor y posteriormente Artemisa la habr\u00EDa convertido en la Osa Menor).\nEn otra versi\u00F3n se dice que se trataba de Cinosura, nodriza de Zeus y ninfa del Monte Ida.\n\nObjetos:\nAlfa Ursae Minoris (Polaris, Estrella Polar o Estrella del Norte), la estrella m\u00E1s brillante de la constelaci\u00F3n, una supergigante amarilla y variable cefeida de magnitud 1.97. \nBeta Ursae Minoris (Kochab), de magnitud 2.07, una estrella gigante naranja que antiguamente fue utilizada como estrella polar. 
CONST_HIS_VEL=Historia:\nVela es una constelaci\u00F3n austral, una de las cuatro partes en que fue dividida la constelaci\u00F3n de Argo Navis (el nav\u00EDo Argos), siendo las otras Carina (la quilla), Puppis (la popa) y Pyxis (la br\u00FAjula).\n\nObjetos:\nGamma Velorum (Regor o Suhail Al Muhlif), la estrella m\u00E1s brillante de la constelaci\u00F3n con magnitud 1.75. Es un sistema estelar cuya componente principal (Gamma2 Velorum) es la estrella de Wolf-Rayet m\u00E1s brillante y cercana. \nDelta Velorum, segunda estrella m\u00E1s brillante con magnitud 1.95 es un sistema estelar formado por una estrella binaria eclipsante y una enana blanco-amarilla. 
CONST_HIS_PER=Historia:\nPerseo era un semidios hijo de Zeus y la mortal D\u00E1nae. Una de sus m\u00E1s conocidas haza\u00F1as fue dar muerte a la gorgona Medusa, que tenia el poder convertir en piedra a cualquiera s\u00F3lo con su mirada. Utilizando el escudo de bronce de Atenea como espejo, parti\u00F3 la cabeza de Medusa e hizo brotar su sangre de la que naci\u00F3 el caballo alado Pegaso.\nLa constelaci\u00F3n de Perseo representa a un guerrero armado con el casco de Hades, el escudo de Atenea, y la espada y los talares de Hermes; que porta en su mano la cabeza de Medusa, cuyo ojo corresponde a la estrella Algol. En el esquema celeste, Perseo se incluye en el conjunto que engloba a Cefeo, Casiopea, Andromeda, Pegaso y Cetus.\n\nObjetos:\nAlfa Persei (Mirfak o Algenib), supergigante amarilla de magnitud 1.79, el astro m\u00E1s brillante de la constelaci\u00F3n a 590 a\u00F1os luz. \nBeta Persei (Algol), representa el ojo de la gorgona Medusa. Es prototipo de todo un grupo de estrellas variables eclipsantes. Su magnitud aparente var\u00EDa entre 2.12 y 3.39 en un per\u00EDodo de 2.87 d\u00EDas. Es una estrella blanco-azulada. 
CONST_HIS_PEG=Historia:\nPegaso tiene una apariencia formando un caballo apacentando, con una gran \u00E1rea cuadrada como su cuerpo. En la antig\u00FCedad hab\u00EDa distintas versiones sobre qui\u00E9n era el caballo. Como un caballo alado, Pegaso figura en la mitolog\u00EDa griega, pero como la figura que forma la constelaci\u00F3n no tiene alas, Erat\u00F3stenes consideraba esta identificaci\u00F3n como poco cre\u00EDble.\nOtra posibilidad que se propon\u00EDa era el caballo que Pegaso hab\u00EDa hecho brotar con sus patas la fuente Hipocrene (algunos autores atribu\u00EDan el hecho al propio Pegaso pero otros lo atribu\u00EDan a un caballo distinto).\nOtra versi\u00F3n defend\u00EDa que no se trataba de un caballo, sino de una yegua en la que fue catasterizada Hipe, hija de Quir\u00F3n, tras haber sido seducida por Eolo. Artemisa la metamorfose\u00F3 en yegua para que no fuera reconocida por su padre, y la puso entre las constelaciones.\nLa estrella Delta Pegasi (nombrada "Sirrah" en el mapa), una de las cuatro estrellas en el cuadrado de Pegasus, es ahora considerada parte de la Andr\u00F3meda, (Alfa Andromedae) y es usualmente llamada "Alpheratz." Moviendo la estrella, el cuadrado se convierte en un tri\u00E1ngulo pegado al cuerpo, de este modo forma una ala.\n\nObjetos:\nAlfa Peg (Markab), Beta Peg y Gamma Peg, junto a Alpha Andromedae (Alpheratz o Sirrah), forman el gran asterismo conocido como el Cuadrante de Pegaso. Una estrella de esta constelaci\u00F3n, 51 Pegasi, es orbitada por el primer planeta extrasolar (planeta orbitando a una estrella distinta al Sol) descubierto. Por otra parte, el sistema IK Pegasi es el candidato a supernova m\u00E1s cercano a la Tierra. An\u00E1lisis espectrosc\u00F3picos de HD 209458 b, planeta extrasolar en la constelaci\u00F3n, han proporcionado la primera evidencia de vapor de agua atmosf\u00E9rico m\u00E1s all\u00E1 del Sistema Solar. 
CONST_HIS_OPH=Historia:\nEn la mitolog\u00EDa griega Ofiuco corresponde con Asclepio, hijo del dios Apolo y la humana Cor\u00F3nide. \u00C9ste desarroll\u00F3 tal habilidad en medicina, que se dec\u00EDa que era capaz incluso de resucitar a los muertos. Muy ofendido por ello, Hades pidi\u00F3 a Zeus que lo matara por violar el orden natural de las cosas, a lo que Zeus accedi\u00F3. Sin embargo, como homenaje a su val\u00EDa, decidi\u00F3 situarlo en el cielo rodeado por la serpiente, s\u00EDmbolo de la vida renovada.\n\nObjetos:\nAlfa Ophiuchi (Ras Alhague o Rasalhague), la m\u00E1s brillante de la constelaci\u00F3n con magnitud 2.09 y de color blanco; situada cerca de Ras Algethi (Alfa Herculis) al norte de la constelaci\u00F3n.\nBeta Ophiuchi (Cebalrai), de magnitud 2.77 y color anaranjado, situada tambi\u00E9n al norte de la constelaci\u00F3n. 
CONST_HIS_VIR=Historia:\nEn la mitolog\u00EDa es la representaci\u00F3n de Dice, hija de Zeus y Temis y diosa de la justicia para los hombres. Hab\u00EDa nacido mortal y fue puesta en la tierra para administrar justicia y orden. Vivi\u00F3 con los mortales durante la Edad de Oro y la Edad de Plata, pero cuando naci\u00F3 la Raza de Bronce, a la que detestaba, dej\u00F3 la tierra y subi\u00F3 al cielo, donde se estableci\u00F3 junto a la constelaci\u00F3n del Boyero (Bo\u00F6tes). Era una de las tres Horas o Tit\u00E1nides y la m\u00E1s notable entre las diosas v\u00EDrgenes.\nEn otra versi\u00F3n se dec\u00EDa que se trataba de Er\u00EDgone, hija de Icario. Otras versiones identificaban esta constelaci\u00F3n con Dem\u00E9ter, Isis, At\u00E1rgatis (uno de los nombres de Derceto) y Tique.\n\nObjetos:\nAlfa Virginis (Espiga o Spica), la m\u00E1s brillante de la constelaci\u00F3n con magnitud aparente 1.0, es una estrella binaria espectrosc\u00F3pica con las dos componentes muy pr\u00F3ximas entre s\u00ED. \nBeta Virginis (Zavijava o Zavijah), con magnitud 3.61 es una enana amarilla m\u00E1s caliente y luminosa que el Sol distante 36 a\u00F1os luz. 
CITY_ADELAIDE=Adelaida
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Atenas
CITY_BAGHDAD=Bagdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Beijing
CITY_BERLIN=Berl\u00EDn
CITY_BERN=Berna
CITY_BOGOTA=Bogot\u00E1
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Bruselas
CITY_BUCHAREST=Bucarest
CITY_BUDAPEST=Budapest
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Cairo
CITY_CALCUTTA=Calcuta
CITY_CAPE_TOWN=Ciudad del Cabo
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Copenhague
CITY_DARWIN=Darwin
CITY_DHAKA=Dhaka
CITY_DUBLIN=Dubl\u00EDn
CITY_DELHI=Delhi
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Guangzhou
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Estambul
CITY_JERUSALEM=Jerusalem
CITY_JAKARTA=Yakarta
CITY_KARACHI=Karachi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahore
CITY_LIMA=Lima
CITY_LISBON=Lisboa
CITY_LONDON=Londres
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Luxemburgo
CITY_MADRID=Madrid
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Ciudad de M\u00E9xico
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Mosc\u00FA
CITY_MUMBAI=Mumbai
CITY_MUNICH=M\u00FAnich
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=Nueva York
CITY_NICE=Nice
CITY_NOUMEA=Noumea
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Ouagadougou
CITY_PARIS=Par\u00EDs
CITY_PERTH=Perth
CITY_PHILADELPHIA=Filadelfia
CITY_PRAGUE=Praga
CITY_RABAT=Rabat
CITY_REYKJAVIK=Reikiavik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Roma
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=Sao Paulo
CITY_SEOUL=Se\u00FAl
CITY_SHANGHAI=Shangh\u00E1i
CITY_SHENYANG=Shenyang
CITY_SOFIA=Sof\u00EDa
CITY_STOCKHOLM=Estocolmo
CITY_SYDNEY=Sydney
CITY_TAIWAN=Taiw\u00E1n
CITY_TEHRAN=Tehran
CITY_TIANJIN=Tianjin
CITY_TOKYO=Tokyo
CITY_VARSOVIE=Varsovia
CITY_VIENNA=Viena
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagreb
CMD_EXIT=Salir
CMD_OPTIONS=Opciones Visualizaci\u00F3n
CMD_POS_TIME=Ubicaci\u00F3n/Hora
CMD_HELP=Ayuda/Acerca de...
CMD_INFO=Caracter\u00EDsticas
CMD_DICTIONARY=Informaci\u00F3n
CMD_LANGUAGE=Idioma
LANG_FORM_TITLE=Selecci\u00F3n de Idioma
LANG_FORM_SELECT=Escoja Idioma:
LANG_FORM_LANG=Idiomas:
LANG_FORM_WARNING=Advertencia:
LANG_FORM_WARNING2=El cambio de Idioma tendr\u00E1 efecto cuando se reinicie la aplicaci\u00F3n.
PARAM_AZ_RA=Az-H / RA - Dec
PARAM_MAX_MAG=M\u00E1xima magnitud mostrada
PARAM_SEARCH=Buscar Objeto
PARAM_SID_TIME=Tiempo Sideral
PARAM_MESSIER=Objetos Messier
PARAM_MESSIERNA=Nombres Messier
POS_FORM_LOCATE=Ubicar con GPS
LOCATE_FORM_LOC=Ubicaci\u00F3n
LOCATE_FORM_WAIT=Buscando ubicaci\u00F3n actual...
PARAM_CONSTNL=Constelaciones en Lat\u00EDn
CITY_DUSSELDORF=D\u00FCsseldorf
DICO_FORM_SID=Siderische Zeit (ST):
DICO_FORM_SID1=Auch \u00ABSternzeit\u00BB genannt. Die Zeitspanne, die unter Verwendung der Sterne als Zeitmarken gemessen wird. Ein siderischer Tag ist die Zeit, die die Erde f\u00FCr eine Umrundung gegen\u00FCber einem Stern ben\u00F6tigt = 23h 56min = 4 Minuten weniger als ein Sonnentag.
CURSOR_AZIMUTH_ABBR=Az: 
CURSOR_HEIGHT_ABBR=H: 
CURSOR_MAGNITUDE_ABBR=Mag: 
CURSOR_DISTANCE_ABBR=Dist: 
CURSOR_LIGHTYEAR_ABBR=al:
CITY_POZNAN=Poznan
CITY_KRAKOW=Cracovia
CITY_GDYNIA=Gdynia
POS_FORM_POSITION=Posici\u00F3n
POS_FORM_STORE=Guardar posici\u00F3n como
POS_FORM_NAME=Teclee Nombre
POS_FORM_RESTORE=Recuperar
PARAM_SSEARCH=Detener B\u00FAsqueda
POS_ALERT_VIS=Objeto no visible
CITY_EMPTY=Vac\u00EDo
NAME_URANUS=Urano
NAME_NEPTUNE=Neptuno
CONST_HIS_ANT=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_ARA=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CAE=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CAM=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CNC=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CVN=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CMI=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CHA=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CIR=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_COL=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_COM=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CRA=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CRB=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CRV=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_CRT=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_DEL=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_DOR=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_EQU=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_ERI=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_FOR=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_HOR=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_HYA=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_HYI=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_IND=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_LAC=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_LMI=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_LIB=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_LYN=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_MEN=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_MIC=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_MON=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_NOR=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_OCT=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_PHE=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_PIC=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_PUP=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_PYX=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_RET=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_SCL=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_SCT=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_SER=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_SEX=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_TEL=No hay datos para esta constelaci\u00F3n. 
CONST_HIS_TRI=No hay datos para esta constelaci\u00F3n.  
CONST_HIS_TRA=No hay datos para esta constelaci\u00F3n.  
CONST_HIS_TUC=No hay datos para esta constelaci\u00F3n.  
CONST_HIS_VOL=No hay datos para esta constelaci\u00F3n.  
CONST_HIS_VUL=No hay datos para esta constelaci\u00F3n. 
AM=Pulse # para ver la ayuda.
AN=Introduzca su posici\u00F3n en ubicaci\u00F3n/hora antes de usar Sideralis.
AO=Consejo
3D=Soporta 3D:
GPS=Soporta GPS:
YES=S\u00ED
NO=No
FRM=Memoria libre:
BYTES=Bytes
ZI=Acercar
ZO=Alejar
UP=Arriba
DWN=Abajo
LFT=Izquierda
RIT=Derecha
DIC=Mostrar cursor
DIH=Ocultar ayuda
ZEV=Vista Cenital
CHLP=Mostrar info const.
CHLP2=Ocultar info const.
DIC2=Ocultar cursor
DDBG=Mostrar Debug Info
HDBG=Ocultar Debug Info
CMD_TOUCH=Pantalla t\u00E1ctil
TOUCH_FORM_TITLE=Configuraci\u00F3n pantalla t\u00E1ctil
TEXT_SEARCH=Introduzca un nombre aqu\u00ED
FSC=Pantalla completa
NSC=Mostrar men\u00FA
PARAM_LIGHT=Activar luz ambiente en vista horizontal
TSSENSE=sensibilidad para determinar entre click o arrastar
TSINERTIA=Inercia
TSSPHOR=Velocidad desplazamineto en vista horizontal
TSSPHZEN=Velocidad desplazamiento horizontal en vista cenital
TSSPVZEN=Velocidad desplazamiento vertical en vista cenital