# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Appuyez sur une touche...
A2=Latitude:
A3=Longitude:
A4=Date
A5=Heure
A6=Heure courante
A7=Heure modifi\u00E9e
A8=Choisir \u00E0 partir du globe
A9=Choisir une ville
AA=Annuler
OK=Accepter
AB=Choix des villes
AC=Choisissez une ville
AD=Ville
AE=Options d'affichage
AF=choisissez vos options d'affichage
AG=Affichage
AH=Aide
AJ=Localisation Fran\u00E7ais:
AK=Bernard Gautier 
AL=Si vous avez toujours r\u00EAv\u00E9 de trouver les constellations dans le ciel ou de connaitre le nom des \u00E9toiles alors Sideralis est fait pour vous. Sideralis affiche la position des \u00E9toiles dans le ciel en fonction du lieu de de l'heure.
AX=Contact:
A0=Retour
AY=Info
AZ=Nombre d'\u00E9toiles:
B0=Nombre de constellations:
B1=Nombre de plan\u00E8tes:
B2=Nombre de satellites:
B3=Nombre d'autres objets:
B4=Dictionnaire
B5=Age de la terre:
B6=~4.567 milliard d'ann\u00E9es.
B7=Age du soleil:
B8=~4.57 milliard d'ann\u00E9es
B9=Age de l'univers:
BA=13 a 14 milliard d'ann\u00E9es.
BB=Big Bang:
BC=Le Big Bang est la th\u00E9orie scientifique que l'univers a \u00E9merg\u00E9 d'une d'\u00E9tat immens\u00E9ment chaud et dense il y a 13.7 milliard d'ann\u00E9es. Cette th\u00E9orie est bas\u00E9e sur des observations indiquant une expansion de l'univers, confirm\u00E9e par les observations d'Hubble du d\u00E9calage dans le rouge des galaxies lointaines.
BD=Trou noir:
BE=Un objet pr\u00E9dit par les lois de la relativit\u00E9 g\u00E9n\u00E9rale, avec un champ gravitationnel si puissant que m\u00EAme les radiations \u00E9lectromagn\u00E9tiques (comme la lumi\u00E8re) ne peuvent pas s'en \u00E9chapper. Un trou noir est d\u00E9fini comme une r\u00E9gion de l'espace-temps ou tout \u00E9chappatoire vers l'ext\u00E9rieur est impossible.
BF=D\u00E9clinaison (dec):
BG=Une des deux coordonn\u00E9es du syst\u00E8me de coordonn\u00E9es \u00E9quatorial, la deuxi\u00E8me \u00E9tant l'ascension droite ou angle horaire. D\u00E9c est comparable \u00E0 la latitude, projet\u00E9e sur la sph\u00E8re c\u00E9leste, et est mesur\u00E9e en degr\u00E9s nord ou sud par rapport \u00E0 l'\u00E9quateur c\u00E9leste.
BH=Galaxie:
BI=Une galaxie est, en cosmologie, un assemblage d'\u00E9toiles, de milieu interstellaire (form\u00E9 de gaz et de poussi\u00E8res) et de mati\u00E8re noire. Tous ces constituants sont group\u00E9s par la force gravitationnelle. Les tailles de galaxies typiques vont de naines avec 10 millions d'\u00E9toiles \u00E0 g\u00E9antes avec jusqu'\u00E0 10 mille milliard d'\u00E9toiles, toutes orbitant autour du centre commun de la galaxie.
BJ=Ann\u00E9e Julienne:
BK=Une unit\u00E9 de temps d\u00E9finit comme exactement 365.25 jours ou 31.557.600 secondes.
BL=Ann\u00E9e lumi\u00E8re:
BM=La distance qu'effectue la lumi\u00E8re dans le vide durant une ann\u00E9e Julienne: 9,460,730,472,580.8 km.
BN=Magnitude (apparente):
BP=La magnitude apparente, en astronomie, mesure la luminosit\u00E9 - depuis la Terre - d'une \u00E9toile, d'une plan\u00E8te ou d'un autre objet c\u00E9leste
BQ=Messier (catalogue):
BR=le catalogue Messier est un catalogue astronomique d'objets d'aspect diffus cr\u00E9\u00E9 en 1774 par Charles Messier. La premi\u00E8re publication du catalogue date de 1774 et regroupait les 45 premiers objets. Le catalogue final, qui comprenait 103 objets, fut achev\u00E9 en 1781.
BS=Plan\u00E8te:
BU=Selon la derni\u00E8re d\u00E9finition de l'Union astronomique internationale (UAI), \u00AB une plan\u00E8te est un corps c\u00E9leste : qui est en orbite autour du Soleil ; qui poss\u00E8de une masse suffisante pour que sa gravit\u00E9 l'emporte sur les forces de coh\u00E9sion du corps solide et la maintienne en \u00E9quilibre hydrostatique (sous une forme presque sph\u00E9rique) ; qui a \u00E9limin\u00E9 tout corps se d\u00E9pla\u00E7ant sur une orbite proche \u00BB. Selon cette d\u00E9finition, huit plan\u00E8tes ont \u00E9t\u00E9 recens\u00E9es dans le syst\u00E8me solaire : Mercure, V\u00E9nus, la Terre, Mars, Jupiter, Saturne, Uranus et Neptune.
BT=Ascension droite:
BV=L'ascension droite (a ou \u03B1) est un des deux termes associ\u00E9s au syst\u00E8me de coordonn\u00E9es \u00E9quatoriales avec la d\u00E9clinaison. Elle est l'\u00E9quivalent sur la sph\u00E8re c\u00E9leste de la longitude terrestre.
BW=Etoile:
BX=Une \u00E9toile est une boule gazeuse d'une taille telle (plusieurs centaines de milliers de kilom\u00E8tres) que sa r\u00E9gion centrale - le c\u0153ur - atteint la temp\u00E9rature n\u00E9cessaire (de l'ordre du million de kelvins au minimum) \u00E0 l'amor\u00E7age de r\u00E9actions de fusion nucl\u00E9aire.
BY=Taille d'une \u00E9toile:
BZ=La taille des \u00E9toiles varie des \u00E9toiles \u00E0 neutrons, dont le diam\u00E8tre varie de 20 a 40km, aux super g\u00E9antes comme B\u00E9telgeuse dans la constellation d'Orion, qui a un diam\u00E8tre 650 fois sup\u00E9rieur a celui du soleil, soit 0.9 milliard de kilom\u00E8tres.
PARAM_CONST=Constellations
PARAM_CONSTN=Noms des constellations
PARAM_PLA=Plan\u00E8tes
PARAM_PLANA=Noms des plan\u00E8tes
PARAM_STCIR=\u00C9toiles affich\u00E9es avec un disque plein
PARAM_COLSTA=\u00C9toiles color\u00E9es
PARAM_HELP=Aide \u00E0 l'\u00E9cran
PARAM_HOR=Vue horizontale
PARAM_NIGHT=Vue de nuit
PLEASE_WAIT=Veuillez patienter...
NORTH=N
SOUTH=S
WEST=O
EAST=E
NAME_SUN=Soleil
NAME_MOON=Lune
NAME_MERCURY=Mercure
NAME_VENUS=V\u00E9nus
NAME_MARS=Mars
NAME_JUPITER=Jupiter
NAME_SATURN=Saturne
STAR_POLARIS=Polaris
STAR_ELECTRA=Electra
STAR_TAYGETE=Taygete
STAR_CANOPUS=Canopus
STAR_SIRIUS=Sirius
STAR_CASTOR=Castor
STAR_PROCYON=Procyon
STAR_POLLUX=Pollux
STAR_REGULUS=Regulus
STAR_ARCTURUS=Arcturus
CONST_AND=Androm\u00E8de
CONST_ANT=Machine Pneumatique
CONST_APS=Oiseau de Paradis
CONST_AQR=Verseau
CONST_AQL=Aigle
CONST_ARA=Autel
CONST_ARI=B\u00E9lier
CONST_AUR=Cocher
CONST_BOO=Bouvier
CONST_CAE=Burin
CONST_CAM=Girafe
CONST_CNC=Cancer
CONST_CVN=Chiens de Chasse
CONST_CMA=Grand Chien
CONST_CMI=Petit Chien
CONST_CAP=Capricorne
CONST_CAR=Car\u00E8ne
CONST_CAS=Cassiop\u00E9e
CONST_CEN=Centaure
CONST_CEP=C\u00E9ph\u00E9e
CONST_CET=Baleine
CONST_CHA=Cam\u00E9l\u00E9on
CONST_CIR=Compas
CONST_COL=Colombe
CONST_COM=Chevelure de B\u00E9r\u00E9nice
CONST_CRA=Couronne Australe
CONST_CRB=Couronne Bor\u00E9ale
CONST_CRV=Corbeau
CONST_CRT=Coupe
CONST_CRU=Croix du Sud
CONST_CYG=Cygne
CONST_DEL=Dauphin
CONST_DOR=Dorade
CONST_DRA=Dragon
CONST_EQU=Petit Cheval
CONST_ERI=Eridan
CONST_FOR=Fourneau
CONST_GEM=G\u00E9meaux
CONST_GRU=Grue
CONST_HER=Hercule
CONST_HOR=Horloge
CONST_HYA=Hydre Femelle
CONST_HYI=Hydre Male
CONST_IND=Indien
CONST_LAC=L\u00E9zard
CONST_LEO=Lion
CONST_LMI=Petit Lion
CONST_LEP=Li\u00E8vre
CONST_LIB=Balance
CONST_LUP=Loup
CONST_LYN=Lynx
CONST_LYR=Lyre
CONST_MEN=Table
CONST_MIC=Microscope
CONST_MON=Licorne
CONST_MUS=Mouche
CONST_NOR=R\u00E8gle
CONST_OCT=Octant
CONST_OPH=Ophiucus
CONST_ORI=Orion
CONST_PAV=Paon
CONST_PEG=P\u00E9gase
CONST_PER=Pers\u00E9e
CONST_PHE=Ph\u00E9nix
CONST_PIC=Peintre
CONST_PSC=Poissons
CONST_PSA=Poisson Austral
CONST_PUP=Poupe
CONST_PYX=Boussole
CONST_RET=R\u00E9ticule
CONST_SGE=Fl\u00E8che
CONST_SGR=Sagittaire
CONST_SCO=Scorpion
CONST_SCL=Sculpteur
CONST_SCT=Ecu de Sobieski 
CONST_SER=Serpent
CONST_SEX=Sextant
CONST_TAU=Taureau
CONST_TEL=T\u00E9lescope
CONST_TRI=Triangle
CONST_TRA=Triangle Austral
CONST_TUC=Toucan
CONST_UMA=Grande Ourse
CONST_UMI=Petite Ourse
CONST_VEL=Voiles
CONST_VIR=Vierge
CONST_VOL=Poisson volant
CONST_VUL=Petit Renard
CONST_NON=Pas de nom
CONST_HIS_AND=Histoire:\nToute la r\u00E9gion d\u00E9crit la l\u00E9gende de la princesse Androm\u00E8de, fille de la reine Cassiop\u00E9e (au nord) et de C\u00E9ph\u00E9e (un peu plus \u00E0 l'ouest), roi d'\u00C9thiopie.\nCassiop\u00E9e se vantait toujours de la beaut\u00E9 de sa fille ; quand elle osa dire qu'elle d\u00E9passait m\u00EAme les nymphes des mers. Les nymphes demand\u00E8rent \u00E0 leur p\u00E8re Pos\u00E9idon, dieu de la mer, de les venger. Pos\u00E9idon s'irrita et envoya un monstre (Cetus) avec pour mission de ravager les c\u00F4tes du royaume. La seule fa\u00E7on de sauver le royaume \u00E9tait d'offrir Androm\u00E8de en sacrifice pour apaiser la col\u00E8re du monstre.\nC\u00E9ph\u00E9e accepta de sacrifier sa fille en l'encha\u00EEnant \u00E0 un rocher (les cha\u00EEnes d'Androm\u00E8de sont en direction de C\u00E9ph\u00E9e) pour laisser Cetus la d\u00E9vorer.\nHeureusement, le h\u00E9ros Pers\u00E9e (au nord est), passant par l\u00E0, tua le monstre Cetus en le p\u00E9trifiant (avec la t\u00EAte de la M\u00E9duse) et d\u00E9livra la belle.\nOn dit aussi que pour son orgueil, la reine Cassiop\u00E9e a \u00E9t\u00E9 encha\u00EEn\u00E9e \u00E0 son tr\u00F4ne, condamn\u00E9e \u00E0 tourner autour du p\u00F4le Nord et parfois de pendre \u00E0 l'envers de fa\u00E7on tr\u00E8s peu digne.\n\nObjets:\nL'objet le plus fameux d'Androm\u00E8de est M31, la galaxie d'Androm\u00E8de, l'un des plus lointains objets visibles \u00E0 l'\u0153il nu (M33 est un peu plus \u00E9loign\u00E9e). Il s'agit d'une \u00E9norme galaxie spirale semblable \u00E0 la n\u00F4tre. 
CONST_HIS_APS=Histoire:\nLa premi\u00E8re r\u00E9f\u00E9rence connue de la constellation de l\u2019Oiseau de paradis est faite dans l\u2019Uranometria de Johann Bayer en 1603, mais il est possible que l\u2019origine du nom remonte aux navigateurs n\u00E9erlandais Pieter Dirkszoon Keyser et Frederick de Houtman. 
CONST_HIS_AQL=Histoire:\nDans la mythologie hindoue, les trois \u00E9toiles les plus \u00E9videntes de la constellation, formant la t\u00EAte de l'animal, Alpha Aquilae/Alta\u00EFr, Beta Aquilae/Alshain et Gamma Aquilae/Tarazed repr\u00E9sentaient l'empreinte du pied de Vishnou.\nDans l'antiquit\u00E9 europ\u00E9enne, les \u00E9toiles de la partie sud de l'Aigle \u00E9taient nomm\u00E9es \u00AB Ganym\u00E8de \u00BB, du nom de l'\u00E9chanson des dieux grecs qui aurait \u00E9t\u00E9 enlev\u00E9, justement, par l'aigle de Zeus.\nDans l'histoire chinoise de Qi Qiao Jie, Niu Lang (Alta\u00EFr) et ses deux enfants (Alshain et Tarazed) sont s\u00E9par\u00E9s de leur m\u00E8re Zhi Nu (V\u00E9ga) qui est situ\u00E9e de l'autre c\u00F4t\u00E9 de la Voie lact\u00E9e (voir aussi Astrologie chinoise - L\u00E9gende d'Alta\u00EFr et de V\u00E9ga).\n\nObjets:\nAlta\u00EFr, compte parmi les \u00E9toiles les plus brillantes du ciel nocturne.Elle tourne rapidement sur elle-m\u00EAme en 6,5 heures. Sa vitesse de rotation est si grande (elle atteint \u00E0 l'\u00E9quateur 210 km/s, soit plus de 200 fois celle du Soleil) que sa forme est celle d'un ellipso\u00EFde nettement aplati.\nAlta\u00EFr est une \u00E9toile double. 
CONST_HIS_AQR=Histoire:\nComme les autres constellations du Zodiaque, le Verseau est tr\u00E8s ancien. Il semble qu\u2019elle \u00E9tait d\u00E9j\u00E0 appel\u00E9e Daulo par les Chald\u00E9ens.\nLe Verseau a \u00E9t\u00E9 diversement identifi\u00E9 au fil de l'Histoire; la mythologie la plus courante veut qu\u2019il soit Ganym\u00E8de, un gar\u00E7on ravissant dont Zeus tomba amoureux. Il l\u2019enleva au mont Olympe pour servir d\u2019\u00E9chanson aux dieux; la Coupe est parfois identifi\u00E9e comme la sienne.\nLa constellation a \u00E9t\u00E9 immortalis\u00E9e dans les ann\u00E9es 1960, qui proclama l\u2019\u00E8re du Verseau (l'air Age of Aquarius dans la com\u00E9die musicale \u00AB Hair \u00BB). Cependant, il semble qu\u2019il n\u2019y ait aucune d\u00E9finition standard pour les \u00AB \u00E8res astrologiques \u00BB, cens\u00E9es correspondre \u00E0 l'entr\u00E9e du point vernal dans la constellation correspondante. L\u2019\u00E8re du Verseau pourrait commencer soit en 2150, soit en 2660, en fonction de la d\u00E9finition pr\u00E9f\u00E9r\u00E9e. Selon Rudolf Steiner, l'entr\u00E9e dans l'\u00E8re du Verseau se fera en 3573; en effet une hypoth\u00E8se \u00E9voque le coucher h\u00E9liaque des \u00E9toiles, se trouvant \u00E0 15\u00B0 du point vernal lors de l'\u00E9quinoxe de printemps, comme rep\u00E8re pour se situer dans une constellation et non pas le point vernal (une constellation comportant en moyenne 30\u00B0, lorsque le point vernal est au milieu d'une constellation, les \u00E9toiles en coucher h\u00E9liaque sont au d\u00E9but de cette constellation). 
CONST_HIS_ARI=Histoire:\nDans la mythologie grecque, cette constellation repr\u00E9senterait le b\u00E9lier dont la Toison d'or a inspir\u00E9 la saga de Jason.\nIl semblerait que les Babyloniens, les Grecs, les Perses, et les \u00C9gyptiens aient tous nomm\u00E9 cette constellation \u00AB B\u00E9lier \u00BB.\nCette constellation \u00E9tait \u00E9galement la premi\u00E8re constellation du Zodiaque lorsqu'il fut \u00E9tabli il y a plus de 2 000 ans : du fait de la pr\u00E9cession des \u00E9quinoxes, l'\u00E9quinoxe de printemps \u00E9tait alors situ\u00E9 dans le B\u00E9lier (il est d\u00E9sormais dans les Poissons).\nLe nord de cette constellation \u00E9tait nomm\u00E9 Mouche bor\u00E9ale jusqu'au XIXe si\u00E8cle. Son \u00E9toile principale \u00E9tait 41 Arietis (ce qui explique l'absence de lettre grecque pour d\u00E9signer cette \u00E9toile).\n\nObjet:\nHamal (\u03B1 Arietis), dont le nom signifie l'Agneau en arabe et qui d\u00E9signe donc \u00E0 elle seule la constellation tout enti\u00E8re, est l'\u00E9toile la plus brillante du B\u00E9lier. C'est une g\u00E9ante orange, 15 fois plus grande que le Soleil et 90 fois plus brillante 
CONST_HIS_AUR=Histoire:\nLe Cocher fait partie des 48 constellations originellement r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste.\nCette constellation repr\u00E9sente un homme portant sur son dos une ch\u00E8vre, suivi de deux ou trois chevreaux. Il est possible que sa d\u00E9nomination remonte aux babyloniens qui la pr\u00E9nommait Rubiki (le chariot). Les Grecs l'avaient assimil\u00E9e \u00E0 \u00C9richthonios, h\u00E9ros ath\u00E9nien qui aurait invent\u00E9 le chariot \u00E0 quatre chevaux.\n\nObjet:\nL'\u00E9toile la plus lumineuse de la constellation du Cocher, Capella (\u03B1 Aur), est une \u00E9toile g\u00E9ante jaune de magnitude apparente 0,08 et la sixi\u00E8me \u00E9toile la plus brillante du ciel, l'\u00E9toile de premi\u00E8re magnitude la plus proche du p\u00F4le nord c\u00E9leste.\nCapella n'est pas tr\u00E8s lointaine ; \u00E0 42 ann\u00E9es-lumi\u00E8re de nous, elle fait partie des 100 plus proches \u00E9toiles de la Terre. Ce qui la caract\u00E9rise, c'est qu'il s'agit d'une \u00E9toile double, deux \u00E9toiles jaunes de classe G, chacune 10 fois plus grosse que le Soleil, deux g\u00E9antes s\u00E9par\u00E9es de 0,60 UA.\nSon nom signifie \u00AB chevrette \u00BB en latin et il s'agit de la ch\u00E8vre que le cocher porte sur son dos. Dans la mythologie grecque, elle est assimil\u00E9e \u00E0 Amalth\u00E9e. 
CONST_HIS_BOO=Histoire:\nCette constellation porte le nom de Bouvier depuis longtemps (elle fut compil\u00E9e sous cette d\u00E9nomination par Aratus de Soles[1], puis par Ptol\u00E9m\u00E9e), cependant il est difficile de dire qui ce bouvier repr\u00E9sente. Selon une version, il s'agit d'un laboureur qui conduit les sept b\u0153ufs (septem triones) de la constellation de la Grande Ourse \u00E0 l'aide de ses deux chiens Chara et Ast\u00E9rion (de la constellation des Chiens de chasse). Les b\u0153ufs seraient li\u00E9es \u00E0 l'axe polaire et le Bouvier perp\u00E9tuerait la rotation des cieux.\nLe Bouvier pourrait \u00E9galement \u00EAtre Philomelos l'inventeur de la charrue, ce qui plut \u00E0 sa m\u00E8re D\u00E9m\u00E9ter, d\u00E9esse des moissons, qui le fixa d\u00E9finitivement sur la voute c\u00E9leste.\nUne autre version d\u00E9crit le Bouvier comme un vigneron nomm\u00E9 Icariuis, qui autorisa Bacchus \u00E0 inspecter ses vignes, lequel lui r\u00E9v\u00E9la le secret de la fabrication du vin. Icarius invita ses amis \u00E0 d\u00E9guster le breuvage, mais tous en burent trop et ne se r\u00E9veill\u00E8rent que le lendemain, pensant qu'Icarius avait tent\u00E9 de les empoisonner. Par vengeance, ils l'assassin\u00E8rent dans son sommeil.\nLe nord du Bouvier a parfois \u00E9t\u00E9 nomm\u00E9 Quadrant mural, constellation cr\u00E9\u00E9e par l'astronome Joseph J\u00E9r\u00F4me Lefran\u00E7ois de Lalande (1732-1807) qui souhaitait placer dans les cieux son principal outil de travail. Cette constellation a disparu depuis mais elle a laiss\u00E9 son nom aux Quadrantides, un essaim de m\u00E9t\u00E9ores provenant de cette partie du ciel au d\u00E9but du mois de janvier.\n\nObjet:\nL'\u00E9toile la plus brillante de la constellation est \u03B1 Bootis (Arcturus), qui se situe dans le prolongement de la queue de la Grande Ourse. Son nom signifie Gardien de l'ours(e) en grec ancien.\n\u03B1 Bootis est une g\u00E9ante orange, avec un diam\u00E8tre 30 fois plus grosse que le soleil elle est la 4e \u00E9toile la plus brillante vue de la Terre.\nArcturus est l'un des sommets de l'ast\u00E9risme connu sous le nom de Triangle du printemps, les deux autres \u00E9tant \u03B1 Virginis (Spica) et \u03B2 Leonis (Denebola). 
CONST_HIS_CAP=Histoire:\nCette constellation est une des plus anciennes qui existent, peut-\u00EAtre la plus ancienne, malgr\u00E9 sa faible luminosit\u00E9. Des descriptions d'une ch\u00E8vre ou d'une ch\u00E8vre-poisson ont \u00E9t\u00E9 trouv\u00E9es sur des tablettes babyloniennes datant de 3 000 ans. Il est vrai qu'\u00E0 cette \u00E9poque, le solstice d'hiver avait lieu quand le Soleil s'y trouvait et cette position d'un Soleil renaissant avant son essor durant le printemps a probablement contribu\u00E9 \u00E0 sa cr\u00E9ation.\nLe Capricorne est ordinairement dessin\u00E9 comme une ch\u00E8vre \u00E0 queue de poisson. Certains grecs l'identifiaient \u00E0 Amalth\u00E9e, la ch\u00E8vre qui nourrit Zeus lors de son enfance. D'autres pensent qu'elle repr\u00E9sente Pan lorsqu'il fuyait le monstre Typhon. Il s'\u00E9tait transform\u00E9 en ch\u00E8vre et en voulant plonger dans l'eau, il rata sa transformation et seule l'arri\u00E8re train devint poisson.\nLa plan\u00E8te Neptune fut d\u00E9couverte dans cette constellation par l'astronome allemand Johann Galle, pr\u00E8s de Deneb Algedi (\u03B4 Cap), le 23 septembre 1846.\n\nObjet:\nDeneb Algedi (La Queue de l'Enfant en arabe), \u03B4 Capricorni, est l'\u00E9toile la plus brillante de la constellation du Capricorne. C'est une \u00E9toile blanche, \u00AB m\u00E9tallique \u00BB car son spectre pr\u00E9sente de nombreuses traces d'\u00E9l\u00E9ments tels que le zinc, le baryum, etc. Sa classification n'est pas exactement connue et on pense qu'il s'agit d'une \u00E9toile dans les derniers \u00E9tats de la s\u00E9quence principale.\nDeneb Algedi est une \u00E9toile double : elle poss\u00E8de un compagnon tr\u00E8s peu lumineux (de magnitude apparente 15,8) qui l'\u00E9clipse tous les 1,023 jours, abaissant sa propre magnitude de 0,2. Compte-tenu du temps entre deux \u00E9clipses, les deux \u00E9toiles sont extr\u00EAmement proches, peut-\u00EAtre m\u00EAme quasiment en contact. Deneb Algedi poss\u00E8de \u00E9galement deux autres compagnons plus lointains, \u00E9galement tr\u00E8s peu lumineux. 
CONST_HIS_CMA=Histoire:\nLe Grand Chien poss\u00E9dant l'\u00E9toile la plus brillante du ciel est naturellement l'une des constellations les plus anciennes. Elle faisait en tout cas partie des 48 constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste.\nDeux l\u00E9gendes se superposent pour expliquer \u00E0 quel chien cette constellation se rapporte : tout d'abord Laelaps, le chien d'Act\u00E9on, ou celui de Procris, une nymphe de Diane, ou celui donn\u00E9 par l'Aurore \u00E0 C\u00E9phale, tellement rapide qu'il fut capable de vaincre le Renard \u00E0 la course et qu'il fut plac\u00E9 dans les cieux par Zeus en r\u00E9compense.\nLa deuxi\u00E8me l\u00E9gende raconte qu'il s'agit du chien de chasse d'Orion, pourchassant le Li\u00E8vre.\n\nObjet:\nSirius, l'\u00E9toile la plus brillante de la constellation du Grand Chien, est \u00E9galement la plus brillante de la voute c\u00E9leste. C'est \u00E9galement la 6e \u00E9toile la plus proche du Syst\u00E8me solaire, distante de seulement 2,67 pc. Son nom d\u00E9rive d'un terme grec, sireios, signifiant br\u00FBlant.\nC'est une \u00E9toile double :\nSirius A est une \u00E9toile blanche de la s\u00E9quence principale, extr\u00EAmement visible car elle est tr\u00E8s proche, mais pas beaucoup plus grosse que le Soleil ; \nSirius B, de magnitude 8,44, est une naine blanche qui met 50 ans pour effectuer une r\u00E9volution autour de Sirius A, dont elle est \u00E9loign\u00E9e de 8 \u00E0 31 ua. Sirius B fut d\u00E9couverte en 1862 par Alvan Clark, mais Friedrich Bessel avait le premier constat\u00E9 des perturbations li\u00E9es \u00E0 un compagnon dans la position de Sirius. Sirius B est 10'000 fois moins brillante que Sirius A, et elle est si proche de son \u00E9toile que seuls de grands t\u00E9l\u00E9scopes peuvent les s\u00E9parer. 
CONST_HIS_CAR=Histoire:\n\u00C0 l'origine incluse par Ptol\u00E9m\u00E9e dans l'immense Navire Argo, la constellation de la Car\u00E8ne en fut s\u00E9par\u00E9e par Nicolas-Louis de Lacaille qui divisa le navire en trois constellations plus petites.\n\nObjet:\nCanopus (\u03B1 Carinae) est la deuxi\u00E8me plus brillante \u00E9toile des cieux apr\u00E8s Sirius (\u03B1 Canis Majoris). Elle marque le gouvernail de l'ancien Navire Argo et porterait le nom du pilote du roi M\u00E9n\u00E9las lors de la Guerre de Troie. Une ville d'\u00C9gypte fut fond\u00E9e vraisemblablement \u00E0 son nom. Ptol\u00E9m\u00E9e y fit ses observations depuis le temple.\nPar co\u00EFncidence, par sa brillance et sa position, loin de l'\u00E9quateur c\u00E9leste, Canopus est aussi une importante \u00E9toile pour la navigation des sondes spatiales am\u00E9ricaines.\n65 fois plus grande que le Soleil, 15 000 fois plus lumineuse, Canopus est une super g\u00E9ante, mais pas assez massive pour devenir \u00E0 terme une supernova ; elle finira probablement comme naine blanche. Il est possible qu'elle ait commenc\u00E9 la fusion de son oxyg\u00E8ne et pourrait devenir une naine blanche compos\u00E9e de n\u00E9on et d'oxyg\u00E8ne, un cas assez peu courant.\n\n\u03B7 Carinae, l'autre \u00E9toile importante de la constellation est loin d'\u00EAtre la plus brillante, avec une magnitude de seulement 5 ou 6. \u03B7 Carinae est cependant l'une des \u00E9toiles les plus lumineuses que l'on connaisse. Eloign\u00E9e de plus de 8 000 ann\u00E9es-lumi\u00E8re, 5 millions de fois plus lumineuse que le Soleil, elle poss\u00E8de de 100 \u00E0 150 fois la masse de celui-ci, proche de la limite maximale avant qu'une \u00E9toile ne soit d\u00E9chiquet\u00E9e par ses propres radiations. 
CONST_HIS_CAS=Histoire:\nCit\u00E9e par Aratus de Soles, puis par Ptol\u00E9m\u00E9e dans l'Almageste, la constellation repr\u00E9sente la reine Cassiop\u00E9e dans la mythologie grecque, femme de C\u00E9ph\u00E9e et m\u00E8re d'Androm\u00E8de, \u00E0 c\u00F4t\u00E9 desquels elle se trouve.\nCette constellation fait partie du groupe de constellations rattach\u00E9es au mythe d'Androm\u00E8de.\nOn dit aussi que pour son orgueil, la reine a \u00E9t\u00E9 encha\u00EEn\u00E9e \u00E0 son tr\u00F4ne, condamn\u00E9e \u00E0 tourner autour du p\u00F4le Nord et parfois de pendre \u00E0 l'envers de fa\u00E7on tr\u00E8s peu digne.\n\nObjet:\n\u03B1 Cassiopeiae (Schedar), la Poitrine en arabe, est l'\u00E9toile la plus brillante de la constellation. C'est une g\u00E9ante orange, 42 fois plus grande que le Soleil et 855 fois plus lumineuse. Il semblerait que la fusion de l'hydrog\u00E8ne ait cess\u00E9 dans son noyau et que celle de l'h\u00E9lium ait pris le relais. 
CONST_HIS_CEN=Histoire:\nLa constellation du Centaure fait partie des 48 constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste. Elle \u00E9tait d\u00E9j\u00E0 mentionn\u00E9e par Eudoxe (4e si\u00E8cle av. J.-C.) et Aratos de Soles (3e si\u00E8cle av. J.-C.)\nDans la mythologie grecque, le centaure (cr\u00E9ature mi-homme, mi-cheval) que cette constellation d\u00E9signe serait Chiron, le plus sage des centaures, pr\u00E9cepteur de Jason et d'Hercule. Certaines sources lui attribuent aussi le Sagittaire, bien que Pholos ou Crotos soient plus souvent associ\u00E9s \u00E0 ce dernier.\n\nObjet:\n\u03B1 Centauri est le syst\u00E8me stellaire le plus proche du syst\u00E8me solaire. \u03B1 Centauri A, \u00E9galement nomm\u00E9e Rigel Kentaurus (le pied du Centaure en arabe) ou Toliman, est la troisi\u00E8me \u00E9toile la plus lumineuse du ciel (magnitude apparente -0,01). Elle forme un syst\u00E8me binaire avec sa compagne, \u03B1 Centauri B. Une troisi\u00E8me \u00E9toile semble li\u00E9e gravitationnellement au couple : Proxima Centauri est une naine rouge invisible \u00E0 l'\u0153il nu mais dont la position dans le syst\u00E8me d'\u03B1 Centauri en fait l'\u00E9toile la plus proche de la Terre, \u00E9loign\u00E9e de 4,22 ann\u00E9es-lumi\u00E8re. 
CONST_HIS_CEP=Histoire:\nCette constellation fait partie du groupe de constellations rattach\u00E9es au mythe d'Androm\u00E8de.\n\nObjet:\nL'\u00E9toile la plus lumineuse de la constellation est Alderamin (\u03B1 Cephei) et n'est que de deuxi\u00E8me magnitude (2,45), mais est nettement plus brillante que toutes les autres \u00E9toiles de la constellation. Situ\u00E9e au pied occidental de la \u00AB maison \u00BB, Alderamin, dont le nom signifie \u00AB le Bras droit \u00BB en arabe, est une \u00E9toile blanche deux fois plus grande que le Soleil. Elle tourne tr\u00E8s rapidement sur elle-m\u00EAme, \u00E0 pr\u00E8s de 250 km/s \u00E0 l'\u00E9quateur, en une demie journ\u00E9e.\nPar le fait du ph\u00E9nom\u00E8ne de pr\u00E9cession des \u00E9quinoxes, Alderamin sera l'\u00E9toile la plus proche du p\u00F4le nord celeste dans 5 500 ans, \u00E0 moins de 3\u00B0. 
CONST_HIS_CET=Histoire:\nDans la mythologie grecque, la Baleine fait partie de la l\u00E9gende d'Androm\u00E8de. Il est possible que le monstre ait \u00E9t\u00E9 par la suite assimil\u00E9 \u00E0 la baleine ayant aval\u00E9 Jonas dans la Bible.\n\nObjet:\nMira (\u03BF Cet) est certainement l'\u00E9toile la plus int\u00E9ressante de la constellation. Situ\u00E9e \u00E0 environ 400 ann\u00E9es-lumi\u00E8re, Mira (la \u00AB merveilleuse \u00BB) est la premi\u00E8re \u00E9toile variable qui ait \u00E9t\u00E9 d\u00E9couverte (en 1596). Sur une p\u00E9riode de 331,65 jours, elle varie entre la magnitude 2,0, facilement visible \u00E0 l'\u0153il nu, et 10,1, qui la rend totalement invisible. Elle est le prototype des variables de type Mira. Mira est une \u00E9toile variable g\u00E9ante rouge \u00E0 longue p\u00E9riode.\nMira est un syst\u00E8me multiple. Elle poss\u00E8de 3 compagnons, dont une petite \u00E9toile de magnitude 10 et deux autres nettement plus difficiles \u00E0 distinguer.\nSon diam\u00E8tre moyen mesur\u00E9 gr\u00E2ce au HST est de 60 mas (millisecondes d'arc) soit environ 700 fois celui du Soleil. Si Mira \u00E9tait plac\u00E9e \u00E0 la place du Soleil, sa surface se trouverait \u00E0 environ 500 millions de km, au-del\u00E0 de l'orbite de Mars, presque aux deux-tiers de l'orbite de Jupiter ! Tellement volumineuse, sa temp\u00E9rature superficielle est tomb\u00E9e \u00E0 environ 2000 K. C'est l'une des \u00E9toiles visibles les plus froides. N\u00E9anmoins, en raison de sa taille, elle est \u00E0 son maximum 15 000 fois plus brillante que le Soleil.\nMira est une \u00E9toile en fin de vie, ayant \u00E9puis\u00E9 ses r\u00E9serves d'h\u00E9lium, fusionn\u00E9es en carbone et en oxyg\u00E8ne. Mira est une \u00E9toile instable, dont les changement de luminosit\u00E9 sont caus\u00E9s par des modifications p\u00E9riodiques de la taille de l'\u00E9toile. \u00C0 court terme (\u00E0 l'\u00E9chelle astronomique), son enveloppe externe devrait \u00EAtre souffl\u00E9e, formant une n\u00E9buleuse plan\u00E9taire, tandis que le coeur de l'\u00E9toile se r\u00E9duira \u00E0 son noyau et deviendra une \u00E9toile naine blanche qui perdra progressivement sa chaleur et son \u00E9clat. 
CONST_HIS_CRU=Histoire:\nA cause de la pr\u00E9cession des \u00E9quinoxes, la Croix du Sud \u00E9tait visible depuis la M\u00E9diterran\u00E9e pendant l'Antiquit\u00E9. Cependant, les astronomes grecs n'ont jamais consid\u00E9r\u00E9 ses \u00E9toiles autrement qu'une partie du Centaure.\nOn attribue g\u00E9n\u00E9ralement la paternit\u00E9 de la Croix du Sud comme constellation ind\u00E9pendante \u00E0 Augustin Royer en 1679. Elle \u00E9tait cependant reconnue sous cette forme bien auparavant.\nLa Croix du Sud - dont le nom s'oppose \u00E0 la \u00AB Croix du Nord \u00BB qu'est la constellation du Cygne - est d\u00E9sormais l'une des constellations les plus connues de l'h\u00E9misph\u00E8re sud et ses cinq \u00E9toiles les plus brillantes apparaissent sur les drapeaux de l'Australie, du Br\u00E9sil, de la Papouasie-Nouvelle-Guin\u00E9e et des Samoa. Quant au drapeau de la Nouvelle-Z\u00E9lande, il omet juste l'\u00E9toile \u03B5.\n\nObjet:\nAcrux (\u03B1 Cru) est l'\u00E9toile la plus brillante de la constellation. \nAcrux est une \u00E9toile binaire, constitu\u00E9e de deux super g\u00E9antes bleues et chaudes, \u03B11 Cru (magnitude 1,4) et \u03B1\u00B2 Cru (magnitude 1,9). Distantes de 320 ann\u00E9es-lumi\u00E8re, elles sont 25 000 et 16 000 fois plus brillantes que le Soleil et tournent l'une autour de l'autre en 1 500 ans, s\u00E9par\u00E9es par 420 ua. 
CONST_HIS_CYG=Histoire:\nCette constellation est associ\u00E9e \u00E0 plusieurs oiseaux l\u00E9gendaires de la mythologie grecque :\nSelon l'une des l\u00E9gendes, le dieu Zeus s'\u00E9tait d\u00E9guis\u00E9 en cygne pour s\u00E9duire L\u00E9da, dont il eut pour enfant les G\u00E9meaux et H\u00E9l\u00E8ne de Troie. \nIl pourrait \u00E9galement repr\u00E9senter Orph\u00E9e, m\u00E9tamorphos\u00E9 en cygne apr\u00E8s son assassinat et plac\u00E9 dans les cieux \u00E0 c\u00F4t\u00E9 de sa lyre. \nEnfin, on dit qu'un jeune homme nomm\u00E9 Cygnus \u00E9tait l'amant du malheureux Pha\u00E9ton. Apr\u00E8s que celui-ci se fut \u00E9cras\u00E9 en conduisant les chevaux du Soleil, Cygnus se mit \u00E0 chercher son corps d\u00E9sesp\u00E9r\u00E9ment dans le fleuve \u00C9ridan o\u00F9 il tomba. Cygnus plongea tant de fois dans le fleuve que Zeus eut piti\u00E9 de lui et le changea en l'oiseau aquatique qui porte depuis son nom. \nRepertori\u00E9e par les astronomes grecs, cette constellation \u00E9tait alors d\u00E9sign\u00E9e sous le nom de l'Oiseau. Elle fut \u00E9galement d\u00E9sign\u00E9e sous le nom de Croix de Sainte-H\u00E9l\u00E8ne par Julius Schiller en 1627 \u00E0 une \u00E9poque de christianisation massive du ciel (la constellation de la Croix du sud en est contemporaine).\nDans la mythologie chinoise, la constellation du Cygne h\u00E9berge une fois par an le pont qui relie les amants Niu Lang et Zhi Nu.\n\nObjet:\n\u03B1 Cygni (Deneb) est l'\u00E9toile la plus brillante de la constellation du Cygne. Deneb, dont le nom provient d'un mot arabe signifiant la Queue et se r\u00E9f\u00E9rant \u00E0 la position de l'\u00E9toile dans la constellation, est pourtant l'une des \u00E9toiles visibles les plus lointaines puisque situ\u00E9e entre 1 800 et 3 200 ann\u00E9es-lumi\u00E8re de la Terre (\u00E0 cette distance, l'incertitude des mesures de parallaxe est tr\u00E8s importante), d'une magnitude absolue atteignant donc environ -8,7.\n\nSans surprise, Deneb est une super g\u00E9ante bleue, 200 fois plus grande que le Soleil (plac\u00E9e \u00E0 sa place, elle s'\u00E9tendrait bien au-del\u00E0 de l'orbite terrestre), l'une des plus grande que l'on connaisse. Elle finira vraisemblablement en supernova d'ici un million d'ann\u00E9es. 
CONST_HIS_DRA=Histoire:\nDans beaucoup de mythologies, la forme sinueuse de la constellation a \u00E9t\u00E9 interpr\u00E9t\u00E9e comme un dragon ou un serpent, de la d\u00E9esse sum\u00E9rienne Tiamat en passant par le dragon que tua saint Georges.\nDans la mythologie grecque, la constellation proviendrait soit du dragon qui attaqua Ath\u00E9na dans la guerre entre les dieux de l'Olympe et les Titans, soit du dragon tu\u00E9 par Cadmos pr\u00E8s du lieu o\u00F9 il fonda Th\u00E8bes, soit de celui qui gardait la Toison d'or ou bien encore du dragon Ladon qui gardait les pommes d'or du jardin des Hesp\u00E9rides et fut tu\u00E9 par H\u00E9racl\u00E8s.\n\nObjet:\n\u03B1 Draconis (Thuban) est probablement l'\u00E9toile la plus connue de la constellation du Dragon, au point que la lettre \u03B1 lui a \u00E9t\u00E9 affect\u00E9e par Johann Bayer. Pourtant, il ne s'agit en aucun cas de l'\u00E9toile la plus brillante de la constellation (elle n'est que 8e). Mais, \u00E0 cause du ph\u00E9nom\u00E8ne de pr\u00E9cession des \u00E9quinoxes, Thuban indiquait presque exactement le p\u00F4le nord c\u00E9leste il y a 4 700 ans, place qui a \u00E9chu de nos jours \u00E0 \u03B1 Ursae Minoris, appel\u00E9e pour cette raison l'\u00E9toile polaire ; par cons\u00E9quent, \u03B1 Draconis \u00E9tait l'\u00E9toile polaire lors de l'apog\u00E9e de la civilisation \u00E9gyptienne antique et les temples \u00E9gyptiens \u00E9taient souvent construits en r\u00E9f\u00E9rence \u00E0 cette \u00E9toile. Elle se trouve d\u00E9sormais \u00E0 plus de 25\u00B0 du p\u00F4le.\n\u03B1 Draconis est une \u00E9toile g\u00E9ante chaude (9 800 K), 300 fois plus lumineuse que le Soleil et distante de 300 ann\u00E9es-lumi\u00E8re. C'est \u00E9galement une \u00E9toile double, son compagnon - invisible depuis la Terre - tourne autour d'elle en 51 jours. 
CONST_HIS_GEM=Histoire:\nPour les Grecs, la constellation des G\u00E9meaux repr\u00E9sentait Castor et Pollux, les fr\u00E8res jumeaux d'H\u00E9l\u00E8ne de Troie. Les Romains y voyaient Romulus et Remus.\nLe programme d'exploration spatial Gemini, men\u00E9 par la NASA dans les ann\u00E9es 60, a \u00E9t\u00E9 nomm\u00E9 d'apr\u00E8s cette constellation.\n\nObjet:\nCastor est une \u00E9toile g\u00E9ante blanche. Avec une magnitude de 1,58, elle n'est pas la plus brillante de la constellation (cette place revient \u00E0 Pollux) et sa d\u00E9signation \u00AB \u03B1 \u00BB rend compte de sa position tout au nord des G\u00E9meaux. \nCastor est en fait un syst\u00E8me multiple. En premi\u00E8re approche, c'est une \u00E9toile double. Castor-A est une \u00E9toile blanche de magnitude 1,98. Castor-B est \u00E9galement blanche, de magnitude 2,88. Elles tournent l'une autour de l'autre suivant une orbite excentrique en 400 ans.\nChacune de ces deux \u00E9toiles est elle-m\u00EAme double. Castor-A est compos\u00E9e de deux \u00E9toiles semblables orbitant en 9,2 jours \u00E0 la distance de 0,04 ua. Les deux \u00E9toiles de Castor-B accomplissent une r\u00E9volution en seulement 2,9 jours.\nA environ 1 000 ua de ce double couple orbite Castor-C, de neuvi\u00E8me magnitude, qui est lui-m\u00EAme double. Au total, Castor est un syst\u00E8me stellaire sextuple.\n\nL'\u00E9toile la plus brillante de la constellation est Pollux (\u03B2 Geminorum), magnitude 1,16, la 16e \u00E9toile la plus brillante du ciel. C'est une g\u00E9ante orange, distante de 34 ann\u00E9es-lumi\u00E8re (assez proche du syst\u00E8me solaire, donc), environ 10 fois plus large que le Soleil. Pollux poss\u00E8de une exoplan\u00E8te, d\u00E9couverte en 2006, estim\u00E9e \u00E0 2,6 Mj et tournant en 589 jours. 
CONST_HIS_GRU=Histoire:\nLa constellation fut r\u00E9f\u00E9renc\u00E9e pour la premi\u00E8re fois par Johann Bayer en 1603 dans son ouvrage Uranometria, mais on peut penser qu'elle a \u00E9t\u00E9 invent\u00E9e auparavant. Si elle \u00E9tait trop au sud pour avoir \u00E9t\u00E9 nomm\u00E9e par les astronomes du bassin m\u00E9diterran\u00E9en, elle \u00E9tait cependant consid\u00E9r\u00E9e par les astronomes arabes comme la queue du Poisson austral.\n\nObjet:\nL'\u00E9toile la plus brillante de la constellation est Al Na'ir (\u03B1 Gru) dont le nom signifie justement la brillante en arabe. Avec une magnitude apparente de 1,73, il s'agit de la 32e \u00E9toile la plus brillante de la voute c\u00E9leste.\nAl Na'ir est une sous-g\u00E9ante bleue, environ 3 fois plus large que le Soleil. Elle tourne \u00E9galement rapidement sur elle-m\u00EAme, 120 plus vite que ce dernier, \u00E0 environ 250 km/s \u00E0 l'\u00E9quateur.\nC'est \u00E9galement une \u00E9toile double, son compagnon n'\u00E9tant que de magnitude 12,3. 
CONST_HIS_HER=Histoire:\nL'une des 48 constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste, Hercule porte le nom romain du h\u00E9ros grec H\u00E9racl\u00E8s. Les \u00E9toiles d'Hercule semblent en effet former un homme couch\u00E9 ou \u00E0 genoux, ce qui \u00E9tait d'ailleurs le nom originel de la constellation.\n\nObjet:\nRasalgethi, malgr\u00E9 sa d\u00E9signation d'\u03B1 Herculi, n'est que la 5e \u00E9toile de la constellation en termes de magnitude apparente, probablement car elle est cens\u00E9e repr\u00E9senter la t\u00EAte du h\u00E9ros.\nRasalgethi est une super g\u00E9ante rouge de pr\u00E8s de 4 ua de diam\u00E8tre. C'est une \u00E9toile multiple : elle poss\u00E8de un compagnon de cinqui\u00E8me magnitude qui est lui-m\u00EAme double, \u00E0 550 ua.\nElle perd r\u00E9guli\u00E8rement de la mati\u00E8re en \u00E9mettant un fort vent stellaire qui enveloppe ses compagnons, pourtant assez distants. 
CONST_HIS_LEO=Histoire:\nComme toutes les constellations du Zodiaque, le Lion a des origines tr\u00E8s anciennes. Mentionn\u00E9e par Aratus, puis par Ptol\u00E9m\u00E9e dans son Almageste, elle correspondrait dans la mythologie grecque au lion de N\u00E9m\u00E9e tu\u00E9 par Hercule lors du premier de ses douze travaux.\nLa constellation voisine de la Chevelure de B\u00E9r\u00E9nice \u00E9tait autrefois consid\u00E9r\u00E9e comme un simple ast\u00E9risme dans le Lion avant d'en \u00EAtre d\u00E9tach\u00E9.\n\nObjet:\nL'\u00E9toile la plus brillante de la constellation du Lion se nomme R\u00E9gulus (\u03B1 Leonis), ce qui signifie \u00AB le Roitelet \u00BB en latin (Elle \u00E9tait \u00E9galement connue sous le nom de Cor Leonis, le \u00AB C\u0153ur du Lion \u00BB). Avec une magnitude apparente de 1,36, il s'agit de la 21e \u00E9toile la plus brillante du ciel.\nR\u00E9gulus est une \u00E9toile de la s\u00E9quence principale, 4 fois plus large et plus massive que le Soleil. \u00C9tant une \u00E9toile blanche, elle est beaucoup plus chaude que ce dernier et 130 fois plus brillante.\nElle poss\u00E8de un petit compagnon, distant de 4 200 Unit\u00E9 astronomique. Celui-ci est lui-m\u00EAme double.\nR\u00E9gulus se trouve quasiment sur le plan de l'\u00E9cliptique. Elle a une forme ovo\u00EFde, probablement secondaire \u00E0 l'importance de la force centrifuge due \u00E0 une vitesse de rotation importante (p\u00E9riode = 16h). 
CONST_HIS_LEP=Histoire:\nLe Li\u00E8vre est une constellation ancienne. Les astronomes \u00E9gyptiens la consid\u00E9rait comme la Barque d'Osiris (la proximit\u00E9 de l'\u00C9ridan, repr\u00E9sentant le Nil, aidant). Nomm\u00E9e pour la premi\u00E8re fois Li\u00E8vre par Eudoxe de Cnide au IVe si\u00E8cle av. J.-C., elle fut l'une des constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste. Il est possible qu'elle repr\u00E9sente un li\u00E8vre chass\u00E9 par Orion.\n\nObjet:\nArneb (\u03B1 Leporis) est une super g\u00E9ante rouge de magnitude apparente 2,58. Distante d'environ 1 300 ann\u00E9es-lumi\u00E8re (encore qu'\u00E0 cette distance, la mesure est tr\u00E8s impr\u00E9cise, l'\u00E9toile pourrait \u00EAtre 300 ann\u00E9es-lumi\u00E8re plus pr\u00E8s ou plus loin), elle est donc tr\u00E8s brillante (magnitude absolue -5,40). 60 fois plus large que le Soleil, 10 000 fois plus lumineuse, 15 fois plus massive, son diam\u00E8tre couvre 0,5 ua. 
CONST_HIS_LUP=Histoire:\nLe Loup est une vieille constellation. Pour les grecs, il s'agissait d'un animal que le Centaure portait empal\u00E9 sur sa lance. Elle faisait partie des constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e dans son Almageste.\nEn 1006 y est apparue une supernova plus brillante que V\u00E9nus ; on put l'observer pendant 2 ans. Ce fut l'une des quatre supernovae qui ont pu \u00EAtre observ\u00E9es au cours du pr\u00E9c\u00E9dent mill\u00E9naire (en 1006, 1054, 1572 et 1604).\nSelon les t\u00E9moignages, pendant quelques jours, la brillance de la nouvelle \u00E9toile augmenta, devenant sup\u00E9rieure \u00E0 celle de V\u00E9nus, et atteignant un \u00E9clat comparable \u00AB au quart de la pleine lune \u00BB, donc visible en plein jour. Puis l'\u00E9clat se mit \u00E0 diminuer, mais l'\u00E9toile resta observable pendant plus de deux ans. Une multitude de textes de toutes origines (chinoise, japonaise, cor\u00E9enne, arabe) et cr\u00E9dibles relatent l'apparition et l'observation de cette \u00E9toile nouvelle en l'an 1006. Or, curieusement, elle est n'est attest\u00E9e en Europe qu'en 1066, une date qui co\u00EFncide avec l'ann\u00E9e de la conqu\u00EAte de l'Angleterre par Guillaume de Normandie; une telle \u00E9toile figure d'ailleurs sur la tapisserie de Bayeux qui relate cet \u00E9v\u00E8nement historique. Les supernovae de 1006 et 1054 \u00E9tant r\u00E9centes, celle de 1066 fut peut-\u00EAtre invent\u00E9e pour fournir - a posteriori ou pas - un signe divin \u00E0 l'entreprise de Guillaume le Conqu\u00E9rant.\n\nObjet:\nL'\u00E9toile la plus lumineuse de la constellation du Loup est \u03B1 Lupi, une g\u00E9ante bleue de magnitude apparente 2,30. Distante de 550 ann\u00E9es-lumi\u00E8re, sa magnitude absolue est de -3,83 et elle est environ 2 800 fois plus brillante que le Soleil et 18 fois plus large que celui-ci.\n\u03B1 Lupi est une c\u00E9ph\u00E9ide : sa magnitude varie de 0,03 sur une p\u00E9riode de 0,259 847 jours. 
CONST_HIS_LYR=Histoire:\nLa Lyre est une constellation ancienne. Les civilisations antiques en Moyen-Orient et en Inde y voyaient un vautour. Les astronomes grecs y voyaient une lyre (ou plut\u00F4t une \u00AB kithara \u00BB) et les cartes du ciel les plus vieilles la repr\u00E9sentent g\u00E9n\u00E9ralement tenue dans les griffes d'un vautour.\nSous la forme d'un vautour, cette constellation s'est raccroch\u00E9e \u00E0 la l\u00E9gende d'Hercule qui, pour son 6e travail, tua les oiseaux du lac Stymphale. La constellation est d'ailleurs proche du Cygne et de l'Aigle.\nLa lyre repr\u00E9senterait pour sa part l'instrument de musique d'Orph\u00E9e.\n\nObjet:\nV\u00E9ga (\u03B1 Lyrae), dont le nom signifie \u00AB le vautour \u00BB en arabe, est l'\u00E9toile la plus brillante de la constellation de la Lyre, et d'ailleurs la 5e \u00E9toile la plus brillante du ciel. Environ 3 fois plus grosse et plus massive que le Soleil, V\u00E9ga est une \u00E9toile blanche 50 fois plus lumineuse que celui-ci. Elle est assez proche du Syst\u00E8me solaire puisqu'elle n'est distante que de 25 ann\u00E9es-lumi\u00E8re.\nAvec une magnitude apparente tr\u00E8s voisine de z\u00E9ro (0,03), sa couleur et sa proximit\u00E9 en ont fait une \u00E9toile id\u00E9ale pour l'observation et V\u00E9ga a servi de standard pour la mesure de l'indice \u00AB B-V \u00BB des autres \u00E9toiles, qui d\u00E9termine avec pr\u00E9cision leur couleur.\nDu fait du ph\u00E9nom\u00E8ne de pr\u00E9cession des \u00E9quinoxes, V\u00E9ga prendra la place de l'actuelle \u00E9toile polaire, \u03B1 Ursae Minoris dans environ 10 000 ans. C'est la position la plus extr\u00EAme que le p\u00F4le puisse avoir par rapport \u00E0 sa position actuelle, le lieu des p\u00F4les est un cercle dont le diam\u00E8tre est sensiblement le segment Vega - \u03B1 Ursae Minoris. 
CONST_HIS_MUS=Histoire:\nLa constellation de la Mouche fut propos\u00E9e par les navigateurs hollandais Pieter Dirkszoon Keyser et Frederick de Houtman en 1536. L'astronome Johann Bayer l'introduisit dans son Uranometria en 1603 sous le nom de l'Abeille. Plus tard, Nicolas-Louis de Lacaille la rebaptisa Mouche australe, afin de la diff\u00E9rencier de la Mouche bor\u00E9ale, une constellation maintenant disparue situ\u00E9e pr\u00E8s du B\u00E9lier. La suppression de cette constellation permit de la rebaptiser simplement Mouche.\n\nObjet:\n\u03B1 Muscae, la plus brillante \u00E9toile de la constellation de la Mouche avec une magnitude apparente de 2,69, est une sous-g\u00E9ante bleue, qui, \u00E0 la distance de 306 ann\u00E9es-lumi\u00E8re du syst\u00E8me solaire, brille avec la luminosit\u00E9 de 20 000 Soleil pour un diam\u00E8tre de 4 fois celui de ce dernier.\n\u03B1 Muscae est \u00E9galement une \u00E9toile variable c\u00E9ph\u00E9ide, modifiant sa magnitude d'un pourcent sur une p\u00E9riode de 2,2 heures.\nC'est aussi une \u00E9toile double, car elle poss\u00E8de un compagnon distant d'au moins 2 600 ua qui orbite en plus de 45 000 ans. 
CONST_HIS_ORI=Histoire:\nAvec autant d'\u00E9toiles brillantes facilement visibles de par le Globe, Orion est peut-\u00EAtre la constellation la plus ancienne et de nombreuses civilisations l'ont trac\u00E9e, quoique sous des images diff\u00E9rentes. Les sum\u00E9riens y voyaient un mouton. Les \u00E9gyptiens la consid\u00E9raient comme une offrande \u00E0 Osiris, dieu de la Mort et de l'outre-monde. En Chine, Orion est l'une des 28 Xiu du Zodiaque chinois traditionnel et est connue sous le nom de Shen, ce qui signifie litt\u00E9ralement \u00AB trois \u00BB, peut-\u00EAtre en r\u00E9f\u00E9rence aux trois \u00E9toiles du Baudrier. Pour les mayas, elle repr\u00E9sentait un dieu.\nOrion \u00E9tait mentionn\u00E9e sous cette d\u00E9nomination dans l' Odyss\u00E9e d'Hom\u00E8re, les Odes d'Horace, les Ph\u00E9nom\u00E8nes d'Aratus de Soles et l' \u00C9n\u00E9ide de Virgile. Elle \u00E9tait bien entendue r\u00E9pertori\u00E9e parmi les 48 constellations de l'Almageste de Ptol\u00E9m\u00E9e.\nOrion est aussi cit\u00E9e dans la Bible, dans les livres de Job (9.9) (38.31-32) et d'Amos (5.8) .\nPour la mythologie grecque, elle repr\u00E9sente Orion, un chasseur l\u00E9gendaire qui se vantait de pouvoir tuer n'importe quel animal. Dans certaines versions de la l\u00E9gende, il fut tu\u00E9 par le Scorpion, qui a \u00E9t\u00E9 plac\u00E9 \u00E0 l'oppos\u00E9 de la vo\u00FBte c\u00E9leste par les dieux qui les ont ainsi s\u00E9par\u00E9s afin qu'ils ne soient jamais au-dessus de l'horizon en m\u00EAme temps.\nIl a \u00E9t\u00E9 \u00E9galement avanc\u00E9 que le nom de la constellation d\u00E9rive de l'akkadien \u00AB Uru-anna \u00BB, la lumi\u00E8re des cieux.\n\nObjet:\nB\u00E9telgeuse (\u03B1 Orionis), \u00E0 l'\u00E9paule droite d'Orion, est une super g\u00E9ante rouge. 630 fois plus grande que le Soleil, 14 fois plus massive, elle s'\u00E9tendrait au-del\u00E0 de l'orbite de Mars si elle \u00E9tait situ\u00E9e \u00E0 sa place; B\u00E9telgeuse est l'une des \u00E9toiles les plus larges que l'on connaisse et, malgr\u00E9 sa distance (environ 430 ann\u00E9es-lumi\u00E8re), elle est la seule (mis \u00E0 part le Soleil, bien s\u00FBr) dont le disque a \u00E9t\u00E9 photographi\u00E9 par le t\u00E9lescope spatial Hubble. Par cons\u00E9quent, sa chromosph\u00E8re est elle-m\u00EAme immense et s'\u00E9tendrait, selon les derni\u00E8res \u00E9tudes, sur 150 ua (\u00E0 titre de comparaison, Pluton ne s'\u00E9loigne jamais \u00E0 plus de 50 ua du Soleil).\nIl s'agit \u00E9galement de la 9e \u00E9toile la plus brillante du ciel.\nB\u00E9telgeuse est l\u00E9g\u00E8rement variable, ce qui est pr\u00E9visible compte tenu de sa taille. Sa magnitude oscille entre 0,4 et 0,9 sur une p\u00E9riode de 2 070 jours.\nC'est \u00E9galement une \u00E9toile sextuple, mais ses cinq compagnons sont trop faibles pour \u00EAtre vus facilement. On a \u00E9mis l'hypoth\u00E8se que l'un d'eux \u00E9voluerait \u00E0 l'int\u00E9rieur de sa chromosph\u00E8re. 
CONST_HIS_PAV=Histoire:\nLa constellation du Paon \u00E9tait trop au sud pour \u00EAtre connue par les astronomes antiques du pourtour m\u00E9diterran\u00E9en. La premi\u00E8re mention de cette constellation revient aux navigateurs n\u00E9erlandais Pieter Dirkszoon Keyser et Frederick de Houtman \u00E0 la fin du XVIe si\u00E8cle. Comme une douzaine d'autres, elle fut popularis\u00E9e par Johann Bayer dans son Uranometria en 1603.\nL'inspiration pour le nom de la constellation proviendrait de l'animal consacr\u00E9 \u00E0 H\u00E9ra, la femme de Zeus dans la mythologie grecque.\n\nObjet:\nL'\u00E9toile la plus brillante de la constellation (\u03B1 Pavonis) est appel\u00E9e justement Paon ou \u00C9toile du Paon - peut-\u00EAtre plus connue sous son nom anglais de Peacock. C'est une sous-g\u00E9ante bleue, environ 5 fois plus massive que le Soleil et 4 fois plus large que celui-ci. Avec une magnitude apparente de 1,94, c'est la 46e \u00E9toile la plus brillante du ciel.\nC'est \u00E9galement une \u00E9toile double : son compagnon, de magnitude 9,20, distant d'\u00E0 peu pr\u00E8s 0,21 ua - donc tr\u00E8s proche de la principale, orbite en seulement 11,8 jours. 
CONST_HIS_PSC=Histoire:\nLa constellation des Poissons est une des constellations les plus anciennes. Son origine remonte vraisemblablement aux babyloniens qui la d\u00E9crivaient d\u00E9j\u00E0 comme compos\u00E9e de deux poissons poussant un \u0153uf g\u00E9ant (l\u2019ast\u00E9risme de \u00AB l\u2019Anneau \u00BB).\nLa mythologie grecque veut que ces poissons soient les formes assum\u00E9es par Aphrodite et \u00C9ros poursuivis par le monstre Typhon. Ils auraient reli\u00E9 leurs queues avec de la corde afin de ne pas se s\u00E9parer. Les anciennes cartes du ciel nomment d\u2019ailleurs la partie orientale Piscis Boreus et la partie occidentale Piscis Austrinus (qui n\u2019a rien \u00E0 voir avec le Poisson austral contemporain).\nLe point "gamma", le n\u0153ud ascendant solaire, celui qu\u2019occupe le Soleil lors de l\u2019\u00E9quinoxe de printemps, se trouve actuellement \u00E0 8\u00B0 au sud d\u2019\u03C9 Piscium. Cependant, \u00E0 cause du ph\u00E9nom\u00E8ne de pr\u00E9cession des \u00E9quinoxes, ce point se trouvait dans le B\u00E9lier pendant les deux derniers mill\u00E9naires avant J.-C., c\u2019est-\u00E0-dire au moment o\u00F9 le Zodiaque fut \u00E9tabli. En cons\u00E9quence, les Poissons sont toujours consid\u00E9r\u00E9s comme le dernier signe du Zodiaque (l\u2019ann\u00E9e commen\u00E7ait alors vers l\u2019\u00E9quinoxe de printemps) bien qu\u2019ils soient d\u00E9sormais le premier. Selon Rudolf Steiner, l'entr\u00E9e dans l'\u00C8re des Poissons s'est produite en 1413 apr\u00E8s J.C et s'ach\u00E8vera en 3573; en effet une hypoth\u00E8se \u00E9voque le coucher h\u00E9liaque des \u00E9toiles, se trouvant \u00E0 15\u00B0 du point vernal lors de l'\u00E9quinoxe de printemps, comme rep\u00E8re pour se situer dans une constellation et non pas le point vernal (une constellation comportant en moyenne 30\u00B0, lorsque le point vernal est au milieu d'une constellation, les \u00E9toiles en coucher h\u00E9liaque sont au d\u00E9but de cette constellation).\n\nObjet:\nL\u2019\u00E9toile la plus brillante de la constellation des Poissons, \u03B7 Piscium, ne poss\u00E8de pas de nom propre et n\u2019atteint que la magnitude apparente 3,62. C\u2019est une g\u00E9ante jaune, 25 fois plus grande que le Soleil et 4 fois plus massive. Elle poss\u00E8de un compagnon dont on ne conna\u00EEt pas la composition distant de 70 ua. 
CONST_HIS_PSA=Histoire:\nIl semble que la constellation du Poisson austral \u00E9tait d\u00E9j\u00E0 connue sous un nom similaire dans l\u2019\u00C9gypte antique. C\u2019est donc une constellation ancienne qui fut r\u00E9pertori\u00E9e par Aratos[1], puis par Ptol\u00E9m\u00E9e dans son Almageste. Son nom fait bien s\u00FBr pendant \u00E0 la constellation des Poissons, visible dans l\u2019h\u00E9misph\u00E8re nord.\n\nObjet:\nFomalhaut (\u03B1 PsA) - \u00AB la bouche du Poisson \u00BB en arabe - est l\u2019\u00E9toile la plus brillante de la constellation. Avec une magnitude apparente de 1,17, c\u2019est \u00E9galement la 17e \u00E9toile la plus brillante du ciel.\nFomalhaut est une \u00E9toile blanche relativement proche (24 ann\u00E9es-lumi\u00E8re). Elle est entour\u00E9e d\u2019un immense disque de poussi\u00E8re qui s\u2019\u00E9tend sur quatre fois la distance du Soleil \u00E0 Pluton.\nFomalhaut est la premi\u00E8re \u00E9toile autour de laquelle fut d\u00E9tect\u00E9e, au moyen d'une photographie optique, une exoplan\u00E8te. La photographie est publi\u00E9e le 13 novembre 2008 et est prise par le t\u00E9lescope spatial Hubble. D'une masse probablement proche de celle de Jupiter, la plan\u00E8te est baptis\u00E9e Fomalhaut b et est distante d'environ dix fois la distance s\u00E9parant Saturne du Soleil. 
CONST_HIS_SGE=Histoire:\nLa Fl\u00E8che est l'une des constellations r\u00E9pertori\u00E9es par Ptol\u00E9m\u00E9e, m\u00EAme si elle \u00E9tait alors beaucoup plus petite (environ 4 degr\u00E9s carr\u00E9s).\nD'apr\u00E8s la l\u00E9gende, la Fl\u00E8che aurait \u00E9t\u00E9 lanc\u00E9e par Hercule en direction du Cygne ou de l'Aigle. Il pourrait \u00E9galement s'agir de la fl\u00E8che de Cupidon, ou m\u00EAme de celle du Sagittaire.\n\nObjet:\n\u03B1 Sagittae (Sham) est la seule \u00E9toile de la constellation \u00E0 porter un nom traditionnel, mais n'est pourtant pas la plus brillante. Avec une magnitude apparente de 4,39, presque une cinqui\u00E8me magnitude, elle est m\u00EAme assez difficile \u00E0 apercevoir. Sham signifie la fl\u00E8che en arabe et servait d'ailleurs jadis \u00E0 nommer la constellation tout enti\u00E8re.\n\u03B1 Sagittae est une \u00E9toile g\u00E9ante, 20 fois plus large que le Soleil. Du point de vue spectral, Sham se situe dans le \u00AB trou \u00BB de Hertzsprung-Russel, entre les \u00E9toiles de la s\u00E9quence principale et les \u00E9toiles g\u00E9antes. 
CONST_HIS_SGR=Histoire:\nDans la mythologie grecque, le Sagittaire repr\u00E9senterait le centaure Pholos, bien que certaines sources l\u2019associent plut\u00F4t \u00E0 Crotos ou m\u00EAme \u00E0 Chiron (lui-m\u00EAme associ\u00E9 \u00E0 la constellation du Centaure); il serait en train de viser le Scorpion avec son arc.\n\nObjet:\nKaus Australis (\u03B5 Sgr), l\u2019\u00E9toile la plus brillante de la constellation, atteint la magnitude apparente 1,79 (36e du ciel). Distante de 145 ann\u00E9es-lumi\u00E8re, c\u2019est une g\u00E9ante bleue, plusieurs centaines de fois plus lumineuse que le Soleil.\nC\u2019est une \u00E9toile double : son compagnon est de magnitude tr\u00E8s faible. 
CONST_HIS_SCO=Histoire:\n\u00C0 l'origine, la constellation comprenait \u00E9galement la Balance. Cette derni\u00E8re a \u00E9t\u00E9 s\u00E9par\u00E9e du Scorpion pour compl\u00E9ter \u00E0 douze le nombre des constellations zodiacales.\nLe Scorpion est l\u2019objet de plusieurs l\u00E9gendes selon la mythologie grecque : il s\u2019agirait du scorpion envoy\u00E9 par Art\u00E9mis pour tuer le chasseur Orion. Ainsi il se trouve oppos\u00E9 \u00E0 la constellation Orion, se levant en \u00E9t\u00E9 lorsqu\u2019Orion se couche. D\u2019autres versions sugg\u00E8rent qu\u2019Apollon envoya le scorpion par jalousie envers l\u2019attention qu\u2019Orion portait \u00E0 Art\u00E9mis.\n\nObjet:\nL\u2019\u00E9toile la plus brillante de la constellation est Antar\u00E8s (\u03B1 Scorpii), ainsi nomm\u00E9e (\u00AB oppos\u00E9 \u00E0 Ar\u00E8s ou Mars \u00BB) parce que sa couleur rouge brillant ainsi que sa proximit\u00E9 de l\u2019\u00E9cliptique en fait une rivale de la plan\u00E8te Mars.\nAntar\u00E8s est une super g\u00E9ante rouge de magnitude apparente 1,06 (ce qui en fait la 15e \u00E9toile du ciel en termes de brillance) distante de 500 ann\u00E9es-lumi\u00E8re, large de 4 ua (elle est plus grande que l\u2019orbite de Mars). \u00C0 cause de sa taille, elle subit une perte de masse plus ou moins constante et est entour\u00E9e d\u2019une n\u00E9buleuse, IC 4666. Elle est \u00E9galement l\u00E9g\u00E8rement variable.\nElle poss\u00E8de un compagnon, de magnitude apparente 6,0 de couleur vert bleu. 
CONST_HIS_TAU=Histoire:\n\u00C9tant une constellation du Zodiaque, caract\u00E9ristique avec ses amas, le Taureau est une constellation tr\u00E8s ancienne.\nDans la mythologie grecque, le Taureau correspondrait soit \u00E0 la forme bovine utilis\u00E9e par Zeus afin de commettre le rapt d\u2019Europe, soit au taureau blanc envoy\u00E9 par Pos\u00E9idon \u00E0 Minos.\n\nObjet:\nAld\u00E9baran est l\u2019\u00E9toile la plus brillante de la constellation du Taureau avec une magnitude apparente de 0,87 (soit la 13e du ciel). Distante de 65 ann\u00E9es-lumi\u00E8re, c\u2019est une g\u00E9ante rouge d\u2019un \u00E2ge avanc\u00E9, 40 fois plus grande que le Soleil.\nAld\u00E9baran est proche de l\u2019\u00E9cliptique et est assez souvent occult\u00E9e par le Soleil et la Lune. 
CONST_HIS_UMA=Histoire:\nSelon la mythologie grecque, cette constellation repr\u00E9senterait Callisto, une nymphe aim\u00E9e par Zeus. Quand H\u00E9ra, l'\u00E9pouse de Zeus, d\u00E9couvrit leur relation, elle changea Callisto en Grande Ourse et son fils Arcas en Petite Ourse. Outrag\u00E9e par cette offense \u00E0 son honneur, elle demanda justice \u00E0 l'Oc\u00E9an, et les ourses furent alors condamn\u00E9es \u00E0 tourner perp\u00E9tuellement autour du p\u00F4le Nord, jamais autoris\u00E9es \u00E0 se reposer sous la mer.\nSelon une autre version, la nymphe Callisto \u00E9tait la fille de Lycaon, un roi d\u2019Arcadie. Zeus l\u2019aper\u00E7ut alors qu\u2019elle chassait en compagnie d\u2019Art\u00E9mis et il s\u2019en \u00E9prit. H\u00E9ra talonn\u00E9e par la jalousie, changea la jeune fille en ourse apr\u00E8s qu\u2019elle eut donn\u00E9 naissance \u00E0 un fils, Arcas. L\u2019enfant grandit, devint un homme, et un jour qu\u2019il participait \u00E0 une chasse, la d\u00E9esse dirigea Callisto vers l\u2019endroit o\u00F9 il se trouvait, dans l\u2019espoir de lui voir d\u00E9cocher une fl\u00E8che \u00E0 sa m\u00E8re, (en toute ignorance). Mais Zeus enleva l\u2019ourse et la pla\u00E7a parmi les \u00E9toiles. Plus tard, son fils Arcas vint l\u2019y rejoindre. Ils prirent respectivement les noms de grande ourse et de petite ourse.\nLa Grande Ourse est \u00E0 l'origine du terme \u00AB septentrional \u00BB : les romains appelaient cette constellation septem triones c'est-\u00E0-dire \u00AB les sept b\u0153ufs de labour \u00BB qui tournent toujours autour du nord. Au Royaume-Uni, on l'appelle the Plough (la charrue), aux \u00C9tats-Unis, the Big Dipper (la grande cuill\u00E8re), en Scandinavie, Karlavagen (le wagon de Charles, probablement Charlemagne), en Bretagne Karr kamm (chariot tordu), Karr Arzhur (le chariot du roi Arthur) ou Lost-arar (le bout de la charrue). Dans l'astronomie hindoue, on l'appelle aussi Sapta Rishi (les sept sages). En astronomie chinoise, elle ses sept \u00E9toiles principales correspondent \u00E0 l'ast\u00E9risme Beidou, un des plus anciens ast\u00E9rismes utilis\u00E9s (hormis les loges lunaires, dont l'orientation \u00E9tait utilis\u00E9e pour suivre le cycle des saisons.\nCertains Indiens d'Am\u00E9rique du nord (Algonquins, Micmacs, Narragansets, Cherokees) consid\u00E8rent aussi ce groupe d'\u00E9toiles comme une ourse poursuivie par trois chasseurs.\nUne version arabe raconte que la constellation repr\u00E9sente le cercueil d'un p\u00E8re tir\u00E9 par ses trois filles (le rectangle que forment les quatre \u00E9toiles repr\u00E9sente son cercueil). Elles le portent depuis la nuit des temps et essaient de rattraper son assassin (La Petite Ourse). Le jour o\u00F9 elles attraperont l'assassin, ce sera la fin du monde.\n\nObjet:\nAlioth est une \u00E9toile blanche distante de 81 ann\u00E9es-lumi\u00E8re, environ 4 fois plus large que le Soleil et 3 fois plus massive. Son type spectral indique qu'il s'agit d'une \u00E9toile particuli\u00E8re (A0p) : elle pr\u00E9sente certaines r\u00E9gions de son atmosph\u00E8re enrichies en certains \u00E9l\u00E9ments (oxyg\u00E8ne, europium, chrome...) tandis qu'ils sont en d\u00E9ficit dans d'autres zones. Alioth est class\u00E9e dans la cat\u00E9gorie des \u00E9toiles variables de type \u03B12 Canum Venaticorun, dont \u03B12 Canum Venaticorum, ou Cor Caroli, en est en effet le prototype). 
CONST_HIS_UMI=Histoire:\nLa constellation de la Petite Ourse, bien qu'elle soit d'origine antique (Ptol\u00E9m\u00E9e la cataloguait dans son Almageste), n'avait pas \u00E0 cette \u00E9poque l'int\u00E9r\u00EAt qu'elle pr\u00E9sente maintenant puisqu'elle n'indiquait pas du tout le p\u00F4le nord c\u00E9leste. Faisant vraisemblablement partie \u00E0 l'origine d'une constellation disparue depuis longtemps nomm\u00E9e l'Aile du Dragon, on dit qu'elle fut cr\u00E9\u00E9e par le philosophe grec Thal\u00E8s au VIe si\u00E8cle av. J.-C..\nLa mythologie grecque s'y est rattach\u00E9e : la nymphe Callisto fut aim\u00E9e par Zeus. Quand son \u00E9pouse jalouse H\u00E9ra d\u00E9couvrit leur relation, Zeus convertit Callisto et son petit fils, Arcas, en la Grande et la Petite Ourse. H\u00E9ra, outrag\u00E9e par cette offense \u00E0 son honneur, demanda justice \u00E0 l'Oc\u00E9an, et les ourses furent alors condamn\u00E9es \u00E0 tourner perp\u00E9tuellement autour du p\u00F4le Nord, jamais autoris\u00E9es \u00E0 se reposer sous la mer.\nLe mot \u00AB arctique \u00BB vient du mot grec arktos, \u00AB ours \u00BB. Un mythe selon lequel la constellation ne serait pas une ourse mais un chien, a conduit l'\u00E9toile polaire \u00E0 \u00EAtre parfois nomm\u00E9e cynosure, \u00AB queue du chien \u00BB, terme signifiant \u00E9galement \u00AB objet d'int\u00E9r\u00EAt \u00BB en anglais.\n\nObjet:\n\u03B1 Ursae Minoris (l'\u00E9toile polaire) - \u00E9galement nomm\u00E9e \u00AB Polaris \u00BB - est l'\u00E9toile la plus brillante de la constellation de la Petite Ourse, d'ailleurs la seule relativement int\u00E9ressante. Il s'agit de l'\u00E9toile visible \u00E0 l'\u0153il nu la plus proche du p\u00F4le nord c\u00E9leste, dont elle est \u00E9loign\u00E9e de 44' 9". Du fait du ph\u00E9nom\u00E8ne de pr\u00E9cession des \u00E9quinoxes, cela n'a pas toujours \u00E9t\u00E9 le cas : il y a plus de 4 mill\u00E9naires, vers 2700 avant notre \u00E8re, c'\u00E9tait \u03B1 Draconis (Thuban) qui se trouvait dans sa situation. Et dans un futur lointain, cet honneur passera \u00E0 V\u00E9ga (\u03B1 Lyrae). L'\u00E9toile polaire se rapproche d'ailleurs en ce moment du p\u00F4le et en sera au plus proche en 2102, \u00E0 27' 31".\nL'\u00C9toile polaire est une super g\u00E9ante jaune, d'une magnitude apparente de 1,97. Elle est assez \u00E9loign\u00E9e, distante de 430 ann\u00E9es-lumi\u00E8re du syst\u00E8me solaire.\nC'est une \u00E9toile variable c\u00E9ph\u00E9ide, \u00E9voluant d'un centi\u00E8me de magnitude sur une p\u00E9riode de 4 jours. Cette amplitude a fortement d\u00E9cru en deux si\u00E8cles pour devenir quasiment nulle de nos jours, sans que l'on en sache la raison.\nL'\u00C9toile polaire poss\u00E8de \u00E9galement un petit compagnon qui orbite autour d'elle en 29,6 ans.\nIl est facile de trouver l'\u00C9toile polaire en suivant une ligne trac\u00E9e \u00E0 partir de Merak (\u03B2 Ursae Majoris), passant par Dubhe (\u03B1 Ursae Majoris), les deux \u00E9toiles au bout du bol de la casserole de la Grande Ourse. On peut aussi suivre la pointe centrale du \u00AB W \u00BB de Cassiop\u00E9e. 
CONST_HIS_VEL=Histoire:\nLe Navire Argo repr\u00E9sentaient, dans la mythologie grecque, le navire avec lequel Jason partit \u00E0 la recherche de la Toison d\u2019or. Ptol\u00E9m\u00E9e l\u2019avait r\u00E9pertori\u00E9e dans son Almageste. \u00C0 cause de sa taille (1 884 degr\u00E9s carr\u00E9s) et de son \u00E9tendue (70\u00B0 d\u2019est en ouest), Nicolas-Louis de Lacaille la divisa en trois constellations en 1752 afin de pouvoir la manier plus ais\u00E9ment. La constellation des Voiles est l\u2019une des parties r\u00E9sultantes.\n\nObjet:\n\u03B1 et \u03B2 ayant \u00E9chu \u00E0 la Car\u00E8ne, \u03B3 Velorum (ou Suhail al Muhlif) est l\u2019\u00E9toile la plus brillante de la constellation des Voiles. C\u2019est une \u00E9toile multiple. \u03B31 Vel est une sous-g\u00E9ante bleue de magnitude apparente 4,27 et elle poss\u00E8de probablement un compagnon. \u03B32 Vel est constitu\u00E9e d\u2019une super g\u00E9ante bleue, 30 fois plus massive que le Soleil et 200 000 fois plus lumineuse, et d\u2019une \u00E9toile Wolf-Rayet, la plus proche et l'une des plus chaudes (plus de 60 000 K en surface) que l\u2019on connaisse, qui tournent l\u2019une autour de l\u2019autre en 78,5 jours. \u03B31 Vel et \u03B3\u00B2 Vel sont s\u00E9par\u00E9es de 10 000 ua.\nGamma Velorum est parfois appel\u00E9e Regor, en l\u2019honneur de l\u2019astronaute Roger Chaffee qui p\u00E9rit dans l\u2019incendie de la capsule Apollo 1 en 1967, en \u00E9crivant son pr\u00E9nom \u00E0 l\u2019envers. 
CONST_HIS_PER=Histoire:\nLa constellation de Pers\u00E9e est ancienne. D\u00E9j\u00E0 r\u00E9pertori\u00E9e par Aratus de Soles, puis par Ptol\u00E9m\u00E9e dans son Almageste au Ier si\u00E8cle, elle est cens\u00E9e repr\u00E9senter Pers\u00E9e, le h\u00E9ros de la Mythologie grecque qui sauva Androm\u00E8de. La constellation appartient au cycle qui d\u00E9crit le mythe d'Androm\u00E8de.\n\nObjet:\nMirphak (\u03B1 Persei) est l\u2019\u00E9toile la plus brillante de la constellation. Avec une magnitude apparente de 1,79, elle se classe 35e des \u00E9toiles les plus brillantes du ciel. Distante de pr\u00E8s de 600 ann\u00E9es-lumi\u00E8re du Syst\u00E8me solaire, c'est une super g\u00E9ante 60 fois plus grande que le Soleil.\nElle est parfois nomm\u00E9e \u00AB Algenib \u00BB. 
CONST_HIS_PEG=Histoire:\nCette constellation doit son nom \u00E0 P\u00E9gase, le cheval ail\u00E9 de la mythologie grecque. Elle est rattach\u00E9e \u00E0 la l\u00E9gende d'Androm\u00E8de (voir cette constellation).\nElle fut r\u00E9pertori\u00E9e d\u00E8s le Ier si\u00E8cle ap. J.-C. par Ptol\u00E9m\u00E9e dans son Almageste et catalogu\u00E9e par William Herschel en 1783.\n\nObjet:\n\u03B5 Pegasi (Enif) est l'\u00E9toile la plus brillante de la constellation (et d'ailleurs la 84e plus brillante du ciel). Avec une magnitude apparente de 2,39, elle pr\u00E9c\u00E8de de peu Scheat.\n\u03B5 Pegasi est une super g\u00E9ante orange, environ 175 fois plus grande que le Soleil et 11 fois plus massive. Elle est catalogu\u00E9e comme \u00E9toile variable, car elle a proc\u00E9d\u00E9 \u00E0 l'\u00E9jection d'une vaste quantit\u00E9 de mati\u00E8re en 1972 qui a amen\u00E9 temporairement sa magnitude jusqu'\u00E0 0,70. 
CONST_HIS_OPH=Histoire:\nLe Serpentaire est une constellation ancienne. Elle fut r\u00E9pertori\u00E9e par Aratus de Soles[1], puis avec 47 autres constellations par Ptol\u00E9m\u00E9e dans son Almageste et \u00E9tait parfois appel\u00E9e Serpentarius, le serpentaire.\nLa constellation repr\u00E9sente un homme portant un serpent autour de lui;le Serpentaire divise justement la constellation du Serpent en deux parties. Elle repr\u00E9senterait Ascl\u00E9pios, le m\u00E9decin l\u00E9gendaire. Ascl\u00E9pios aurait tu\u00E9 un jour un serpent et aurait eu la surprise de voir un autre serpent le ranimer avec des herbes. Le savoir m\u00E9dical d'Ascl\u00E9pios aurait par la suite cr\u00FB au point o\u00F9 il \u00E9tait capable de ressusciter les morts. Ceci inqui\u00E9ta Had\u00E8s, dieu des Enfers, qui craignit de ne plus recevoir d'\u00E2mes. Aussi convainquit-il son fr\u00E8re Zeus de le foudroyer et de d\u00E9cr\u00E9ter que tous les mortels doivent mourir un jour. Afin d'honorer ses talents de gu\u00E9risseur, Zeus l'a plac\u00E9 avec son serpent dans les cieux.\nIl n'est toutefois pas tr\u00E8s facile d'y discerner la figure d'un homme sans faire preuve d'un peu d'imagination.\nL'objet le plus significatif de la constellation du Serpentaire fut la supernova dont l'explosion fut visible le 10 octobre 1604, pr\u00E8s de \u03B8 Ophiuchi. Elle fut observ\u00E9e par Johannes Kepler, d'o\u00F9 son nom d'\u00AB \u00C9toile de Kepler \u00BB. Galil\u00E9e utilisa sa br\u00E8ve apparition pour contrer le dogme aristot\u00E9licien qui indiquait que les cieux ne changent jamais.\nLe Serpentaire fut \u00E9galement le th\u00E9\u00E2tre de deux novae en 1848 et 1917.\n\nObjet:\nRas alhague (\u03B1 Ophiuchi) est l'\u00E9toile la plus brillante de la constellation. C'est une \u00E9toile blanc-bleue de type A situ\u00E9e \u00E0 47 ann\u00E9es-lumi\u00E8re. Sa magnitude apparente est de 2,08, elle brille 26 fois plus que le Soleil, ce qui lui donne une magnitude absolue de 1,3.\nElle poss\u00E8de un petit compagnon distant de 7 ua qui orbite en 8,7 ans. 
CONST_HIS_VIR=Histoire:\nLa Vierge est l\u2019une des constellations les plus anciennes, comme quasiment toutes celles du Zodiaque. Elle tire probablement son origine du fait que le Soleil se trouvait jadis dans la Vierge lors de l\u2019\u00E9quinoxe d'automne: le lever h\u00E9liaque de Spica correspondait \u00E0 peu pr\u00E8s \u00E0 la p\u00E9riode des moissons, et celui de Vindemiatrix \u00E0 celui des vendanges.\nEn revanche, le personnage que repr\u00E9sente originellement la constellation n\u2019est pas connu et quasiment toutes les grandes d\u00E9esses de l\u2019Antiquit\u00E9 y furent li\u00E9es, telles Aset (Isis), D\u00E9m\u00E9ter, Pers\u00E9phone, Cyb\u00E8le, Art\u00E9mis, Ath\u00E9na, etc.\nL\u2019une des versions se raccrochant \u00E0 la mythologie grecque l\u2019identifie \u00E0 la d\u00E9esse de la Justice, Th\u00E9mis ou Astr\u00E9e, qui aurait quitt\u00E9 la Terre par d\u00E9go\u00FBt de la grossi\u00E8ret\u00E9 des hommes. La Vierge est depuis lors quasiment toujours dessin\u00E9e portant la Balance, ainsi qu\u2019un \u00E9pi de bl\u00E9.\n\nObjet:\nL\u2019\u00E9toile la plus brillante de la constellation de la Vierge est \u03B1 Virginis (L'\u00C9pi, ou Spica en latin). Elle est facile \u00E0 trouver : en suivant la courbe de la Grande Ourse et en poursuivant au-del\u00E0 d\u2019Arcturus (dans le Bouvier), on aboutit \u00E0 \u03B1 Vir.\nAvec une magnitude apparente de 0,98, \u03B1 Vir est la 14e \u00E9toile la plus brillante du ciel, mais le doit au fait qu\u2019elle est une \u00E9toile double, ses deux composantes bleues orbitant \u00E0 0,12 ua de distance en un peu plus de 4 jours. Elle poss\u00E9derait \u00E9galement deux ou trois autres composantes plus lointaines et moins brillantes.\nElle est l\u00E9g\u00E8rement variable : les deux \u00E9toiles principales la composant sont tellement proches que les forces de mar\u00E9e de l\u2019une sur l\u2019autre les d\u00E9forment et les rendent ellipso\u00EFdales. Lors de leur orbite, elles ne pr\u00E9sentent pas tout le temps la m\u00EAme surface et la brillance per\u00E7ue sur Terre varie tr\u00E8s l\u00E9g\u00E8rement. 
CITY_ADELAIDE=Ad\u00E9la\u00EFde
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Ath\u00E8nes
CITY_BAGHDAD=Bagdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Beijing
CITY_BERLIN=Berlin
CITY_BERN=Berne
CITY_BOGOTA=Bogota
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Bruxelles
CITY_BUCHAREST=Bucarest
CITY_BUDAPEST=Budapest
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Caire
CITY_CALCUTTA=Calcutta
CITY_CAPE_TOWN=Cape Town
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Copenhague
CITY_DARWIN=Darwin
CITY_DHAKA=Dhaka
CITY_DUBLIN=Dublin
CITY_DELHI=Dehli
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Guangzhou
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Istanbul
CITY_JERUSALEM=J\u00E9rusalem
CITY_JAKARTA=Djakarta
CITY_KARACHI=Karachi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahore
CITY_LIMA=Lima
CITY_LISBON=Lisbonne
CITY_LONDON=London
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Luxembourg
CITY_MADRID=Madrid
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Mexico
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Moscou
CITY_MUMBAI=Mumbai
CITY_MUNICH=Munich
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=New York
CITY_NICE=Nice
CITY_NOUMEA=Noum\u00E9a
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Ouagadougou
CITY_PARIS=Paris
CITY_PERTH=Perth
CITY_PHILADELPHIA=Philadelphie
CITY_PRAGUE=Prague
CITY_RABAT=Rabat
CITY_REYKJAVIK=Reykjavik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Rome
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=Sao Paulo
CITY_SEOUL=Seoul
CITY_SHANGHAI=Shanghai
CITY_SHENYANG=Shenyang
CITY_SOFIA=Sofia
CITY_STOCKHOLM=Stockholm
CITY_SYDNEY=Sydney
CITY_TAIWAN=Ta\u00EFwan
CITY_TEHRAN=T\u00E9h\u00E9ran
CITY_TIANJIN=Tianjin
CITY_TOKYO=Tokyo
CITY_VARSOVIE=Varsovie
CITY_VIENNA=Vienne
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagreb
CMD_EXIT=Quitter
CMD_OPTIONS=Options d'affichage
CMD_POS_TIME=D\u00E9finir position et heure
CMD_HELP=Aide/A propos de
CMD_INFO=Info
CMD_DICTIONARY=Dictionnaire
CMD_LANGUAGE=Langue
LANG_FORM_TITLE=Choix de la langue
LANG_FORM_SELECT=Choisissez une langue:
LANG_FORM_LANG=Langues:
LANG_FORM_WARNING=Attention:
LANG_FORM_WARNING2=Le changement de langue ne sera pris en compte qu'apr\u00E8s \u00EAtre sorti de l'application par le menu quitter et apr\u00E8s red\u00E9marrage.
PARAM_AZ_RA=Az-H / RA - Dec
PARAM_MAX_MAG=Seuil affichage magnitude
PARAM_SEARCH=Chercher
PARAM_SID_TIME=Temps Sid\u00E9ral
PARAM_MESSIER=Objets Messier
PARAM_MESSIERNA=Noms Messier
POS_FORM_LOCATE=Localisez moi
LOCATE_FORM_LOC=Localisation
LOCATE_FORM_WAIT=Recherche de votre position...
PARAM_CONSTNL=Noms latins des constellations
CITY_DUSSELDORF=D\u00FCsseldorf
CURSOR_AZIMUTH_ABBR=Az: 
CURSOR_HEIGHT_ABBR=H: 
CURSOR_MAGNITUDE_ABBR=Mag: 
CURSOR_DISTANCE_ABBR=Dist: 
CURSOR_LIGHTYEAR_ABBR=al 
CITY_POZNAN=Poznan
CITY_KRAKOW=Cracovie
CITY_GDYNIA=Gdynia
POS_FORM_POSITION=Position
POS_FORM_STORE=Sauver position sous
POS_FORM_NAME=Nom
POS_FORM_RESTORE=Restaurer
PARAM_SSEARCH=Fin recherche
POS_ALERT_VIS=L'objet n'est pas visible
CITY_EMPTY=Vide
NAME_URANUS=Uranus
NAME_NEPTUNE=Neptune
CONST_HIS_ANT=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_ARA=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CAE=Pas de donn\u00E9es sur cette constellation.
CONST_HIS_CAM=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CNC=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CVN=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CMI=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CHA=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CIR=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_COL=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_COM=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CRA=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CRB=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CRV=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_CRT=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_DEL=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_DOR=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_EQU=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_ERI=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_FOR=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_HOR=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_HYA=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_HYI=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_IND=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_LAC=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_LMI=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_LIB=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_LYN=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_MEN=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_MIC=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_MON=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_NOR=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_OCT=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_PHE=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_PIC=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_PUP=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_PYX=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_RET=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_SCL=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_SCT=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_SER=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_SEX=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_TEL=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_TRI=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_TRA=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_TUC=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_VOL=Pas de donn\u00E9es sur cette constellation. 
CONST_HIS_VUL=Pas de donn\u00E9es sur cette constellation. 
AM=Appuyez sur # pour faire apparaitre l'aide.
AN=Entrez votre position en allant dans le menu D\u00E9finir position et heure avant d'utiliser Sideralis.
AO=Conseil
3D=3D support\u00E9e:
GPS=GPS support\u00E9:
YES=Oui
NO=Non
FRM=M\u00E9moire libre:
BYTES=Octets
ZI=Agrandir
ZO=R\u00E9duire
UP=Haut
DWN=Bas
LFT=Gauche
RIT=Droit
DIC=Affiche le curseur
DIH=Cache l'aide
ZEV=Vue Z\u00E9nith
CHLP=Affiche info constellations
CHLP2=Cache info constellations
DIC2=Cache curseur
DDBG=Affiche plus d'info
HDBG=Cache plus d'info
CMD_TOUCH=Ecran tactile
TOUCH_FORM_TITLE=Configuration \u00E9cran tactile
TEXT_SEARCH=Entrez un nom ci-dessous.
FSC=Plein \u00E9cran
NSC=Affiche menu
PARAM_LIGHT=Lumi\u00E8re ambiante pour la vue horizontale
TSSENSE=Sensibilit\u00E9 clic / glisser
TSINERTIA=Inertie
TSSPHOR=Vitesse d\u00E9filement (vue horizontale)
TSSPHZEN=Vitesse d\u00E9filement horizontale (vue z\u00E9nith)
TSSPVZEN=Vitesse d\u00E9filement verticale (vue z\u00E9nith)
CITY_KUALA=Kuala Lumpur