# To change this template, choose Tools | Templates
# and open the template in the editor.

A1=Premi un tasto...
A2=Latitudine:
A3=Longitudine:
A4=Data
A5=Ora
A6=Ora attuale
A7=Ora personalizzata
A8=Scelta dal planisfero
A9=Scelta per citt\u00E0
AA=Indietro
OK=Conferma
AB=Seleziona citt\u00E0
AC=Prego selezionare una citt\u00E0
AD=Citt\u00E0
AE=Opzioni video
AF=Selezionare opzioni video
AG=Video
AH=Guida
AJ=Localizzazione Italiano:
AK=Vito, Jack & Alex
AL=Se avete mai voluto riconoscere le costellazioni del cielo o sapere i nomi delle stelle, allora Sideralis fa al caso vostro. Sideralis mostra la posizione delle stelle nel cielo a seconda dell'ora e della posizione.
AX=Contatti:
A0=Indietro
AY=Informazioni su oggetti e sistema
AZ=Numero stelle:
B0=Numero costellazioni:
B1=Numero pianeti:
B2=Numero satelliti:
B3=Numero altri oggetti:
B4=Glossario
B5=Et\u00E0 della Terra:
B6=~4,567 miliardi di anni.
B7=Et\u00E0 del Sole:
B8=~4,57 miliardi di anni.
B9=Et\u00E0 dell'Universo:
BA=da 13 a 14 miliardi di anni.
BB=Big Bang:
BC=In cosmologia, il Big Bang \u00E8 la teoria scientifica la quale afferma che l'Universo si sia creato da uno stato enormemente denso e caldo circa 13,7 miliardi di anni fa. La teoria \u00E8 basata sull'osservazione dell'espansione dello spazio(in accordo con il modello della relativit\u00E0 generale di Robertson-Walker), come indicato dal telescopio Hubble dalle lontane galassie che riportano al principio cosmologico.
BD=Buco nero:
BE=Un oggetto previsto dalla Relativit\u00E0 Generale, con un campo gravitazionale cos\u00EC potente che anche le radiazioni elettromagnetiche (come la luce) non possono sfuggirne. Un buco nero \u00E8 definito da una regione spazio-temporale dell'Universo da cui \u00E8 impossibile allontanarsi.
BF=Declinazione (Dec):
BG=Una delle due coordinate del sistema equatoriale, oltre all'ascensione retta o angolo orario. Dec \u00E8 analoga alla latitudine, ma proiettata nella sfera celeste, e viene misurata in gradi Nord e Sud dall'equatore celeste.
BH=Galassia:
BI=Un massiccio insieme di stelle, un mezzo interstellare di gas, polveri e materia oscura, legati gravitazionalmente. Le tipologie di galassia variano dalle nane, contenenti poche decine di milioni di stelle, alle giganti, con mille miliardi di stelle, tutte orbitanti attorno ad un comune centro di massa.
BJ=Anno Giuliano:
BK=Unit\u00E0 di tempo definita esattamente come 365,25 giorni o 31.557.600 secondi.
BL=Anno-luce (a/l):
BM=La distanza percorsa dalla luce nel vuoto in un anno Giuliano. Vale 9.460.730.472.580,8 km o 5.878.625.373.183,61 miglia.
BN=Magnitudine (apparente):
BP=La misura della luminosit\u00E0 apparente, cos\u00EC come vista da un osservatore sulla Terra. Pi\u00F9 l'oggetto appare luminoso pi\u00F9 basso \u00E8 il valore numerico della sua magnitudine. Le stelle pi\u00F9 brillanti sono tradizionalmente dette di prima magnitudine (m = 1), le meno luminose di sesta magnitudine (m = 6), il limite della vista umano (senza l'aiuto di strumenti).
BQ=Oggetti Messier:
BR=Gli oggetti Messier sono una serie di oggetti astronomici catalogati da Charles Messier. La prima edizione comprendeva 45 oggetti, numerati da M1 a M45. La lista finale consiste in 110 oggetti, che vanno da M1 a M110. Ad occhio nudo alcuni di questi oggetti appaiono come macchie nebulose.
BS=Pianeta:
BU=Si considera che il nostro sistema solare abbia otto pianeti: Mercurio, Venere, Terra, Marte, Giove, Saturno, Urano e Nettuno. In una recente risoluzione l'UAI ha nominato tre pianeti nani: Cerere, Plutone e Eris. Sino ad oggi sono stati scoperti oltre duecento pianeti in orbita attorno ad altre stelle.
BT=Ascensione Retta (AR):
BV=Una delle due coordinate del sistema equatoriale, oltre alla declinazione. L'AR \u00E8 l'equivalente celeste della longitudine terrestre. Sia l'AR che la longitudine misurano un angolo Est-Ovest intorno all'equatore. L'AR si misura da un punto arbitrario zero sull'equatore.
BW=Stella:
BX=Una massiccia sfera luminosa di plasma. Il plasma \u00E8 tipicamente un gas ionizzato, ed \u00E8 di solito considerato uno stato distinto della materia in contrasto con i gas, a causa delle sue propriet\u00E0 peculiari.
BY=Dimensioni delle stelle:
BZ=Le dimensioni delle stelle variano da quelle di neutroni, con diametro dai 20 ai 40 km, alle supergiganti come Betelgeuse nella costellazione di Orione, che ha un diametro pari circa a 650 volte quello del Sole - circa 0,9 miliardi di chilometri. Betelgeuse ha tuttavia una densit\u00E0 molto pi\u00F9 bassa rispetto a quella del Sole.
PARAM_CONST=Costellazioni
PARAM_CONSTN=Nomi delle costellazioni
PARAM_PLA=Pianeti
PARAM_PLANA=Nomi dei pianeti
PARAM_STCIR=Stelle grandi
PARAM_COLSTA=Stelle colorate
PARAM_HELP=Mostra comandi
PARAM_HOR=Vista orizzontale
PARAM_NIGHT=Vista notturna
PLEASE_WAIT=Attendere prego...
NORTH=N
SOUTH=S
WEST=O
EAST=E
NAME_SUN=Sole
NAME_MOON=Luna
NAME_MERCURY=Mercurio
NAME_VENUS=Venere
NAME_MARS=Marte
NAME_JUPITER=Giove
NAME_SATURN=Saturno
STAR_POLARIS=Stella Polare
STAR_ELECTRA=Elettra
STAR_TAYGETE=Taigete
STAR_CANOPUS=Canopo
STAR_SIRIUS=Sirio
STAR_CASTOR=Castore
STAR_PROCYON=Procione
STAR_POLLUX=Polluce
STAR_REGULUS=Regolo
STAR_ARCTURUS=Arturo
CONST_AND=Andromeda
CONST_ANT=Macchina Pneumatica
CONST_APS=Uccello del Paradiso
CONST_AQR=Acquario
CONST_AQL=Aquila
CONST_ARA=Altare
CONST_ARI=Ariete
CONST_AUR=Auriga
CONST_BOO=Boote (Bifolco)
CONST_CAE=Bulino
CONST_CAM=Giraffa
CONST_CNC=Cancro
CONST_CVN=Cani da Caccia
CONST_CMA=Cane Maggiore
CONST_CMI=Cane Minore
CONST_CAP=Capricorno
CONST_CAR=Carena (della nave Argo)
CONST_CAS=Cassiopea
CONST_CEN=Centauro
CONST_CEP=Cefeo
CONST_CET=Balena
CONST_CHA=Camaleonte
CONST_CIR=Compasso
CONST_COL=Colomba
CONST_COM=Chioma di Berenice
CONST_CRA=Corona Australe
CONST_CRB=Corona Boreale
CONST_CRV=Corvo
CONST_CRT=Cratere (Coppa)
CONST_CRU=Croce del Sud
CONST_CYG=Cigno (Croce del Nord)
CONST_DEL=Delfino
CONST_DOR=Dorado (Pesce Rosso)
CONST_DRA=Dragone
CONST_EQU=Cavallino
CONST_ERI=Eridano
CONST_FOR=Fornace
CONST_GEM=Gemelli
CONST_GRU=Gru
CONST_HER=Ercole
CONST_HOR=Orologio
CONST_HYA=Idra
CONST_HYI=Idra Maschio
CONST_IND=Indiano
CONST_LAC=Lucertola
CONST_LEO=Leone
CONST_LMI=Leone Minore
CONST_LEP=Lepre
CONST_LIB=Bilancia (Chele)
CONST_LUP=Lupo
CONST_LYN=Lince
CONST_LYR=Lira
CONST_MEN=Mensa (Tavola)
CONST_MIC=Microscopio
CONST_MON=Unicorno
CONST_MUS=Mosca
CONST_NOR=Norma (Squadra)
CONST_OCT=Ottante
CONST_OPH=Ofiuco
CONST_ORI=Orione
CONST_PAV=Pavone
CONST_PEG=Pegaso
CONST_PER=Perseo
CONST_PHE=Fenice
CONST_PIC=Pittore
CONST_PSC=Pesci
CONST_PSA=Pesce Australe
CONST_PUP=Poppa (della nave Argo)
CONST_PYX=Bussola
CONST_RET=Reticolo
CONST_SGE=Freccia
CONST_SGR=Sagittario
CONST_SCO=Scorpione
CONST_SCL=Scultore
CONST_SCT=Scudo (sobieskiano)
CONST_SER=Serpente
CONST_SEX=Sestante
CONST_TAU=Toro
CONST_TEL=Telescopio
CONST_TRI=Triangolo
CONST_TRA=Triangolo Australe
CONST_TUC=Tucano
CONST_UMA=Orsa Maggiore
CONST_UMI=Orsa Minore
CONST_VEL=Vele (della nave Argo)
CONST_VIR=Vergine
CONST_VOL=Pesce Volante
CONST_VUL=Volpetta
CONST_NON=Nessun nome
CONST_HIS_AND=Storia:\nSi dice che sia stata la dea greca Atena a collocare l'immagine di Andromeda fra le stelle, dove si trova tra Perseo e sua madre Cassiopea. Solo la costellazione dei Pesci la separa dal Mostro Marino, Cetus (Balena). Le carte celesti rappresentano Andromeda con le mani incatenate. La testa \u00E8 indicata dalla stella di II grandezza \u03B1 Andromedae, stella questa che un tempo la costellazione di Andromeda aveva in comune con quella di Pegaso, dove segnava il punto dell'ombelico del cavallo. \u03B1 Andromedae \u00E8 nota con due nomi diversi, Alpheratz o Sirrah, entrambi derivanti dall'arabo Al-faras, che significa \u00ABil cavallo\u00BB, e Surrat, che significa \u00ABombelico\u00BB. Oggi la stella appartiene solo ad Andromeda.\nIl punto \u00E8 indicato dalla stella \u03B2 Andromedae, chiamata anche Mirach, una derivazione dall'arabo Al mi'zar che significa \u00ABla guaina\u00BB o \u00ABperizoma\u00BB. Il piede \u00E8 segnato da \u03B3 Andromedae, il cui nome \u00E8 scritto come Almach o Alamak, dall'arabo Al'anaq, con riferimento alla lince del deserto o caracal, che gli antichi Arabi visualizzavano in questa posizione. Anche con piccoli telescopi si pu\u00F2 ammirare questa stella doppia dai contrastanti colori giallo e blu.\nL'oggetto pi\u00F9 famoso della costellazione \u00E8 la galassia a spirale M31, situata sul fianco destro di Andromeda, dove, sotto forma di nebulosa allungata, \u00E8 visibile a occhio nudo nelle notti limpide.\n\nOggetti:\nL'oggetto del profondo cielo pi\u00F9 famoso in Andromeda \u00E8 M31, la Galassia di Andromeda, che \u00E8 anche il pi\u00F9 lontano oggetto visibile ad occhio nudo. \u00C8 un'enorme galassia a spirale, simile alla nostra Via Lattea ma un poco pi\u00F9 grande, posta alla distanza di due milioni di anni luce. Per trovare la galassia occorre tracciare una linea tra \u03B2 e \u03BC Andromedae, ed estenderla ancora per una distanza approssimativamente uguale. 
CONST_HIS_APS=Storia:\nL\u2019Uccello del Paradiso (in latino Apus, abbreviato in Aps) \u00E8 una debole costellazione vicina al Polo Sud celeste. Viene ufficialmente menzionata per la prima volta nell\u2019Uranometria di Johann Bayer, ma si ipotizza che fosse in uso gi\u00E0 in precedenza presso i marinai.\n\nOggetti:\n\u03B4 Apodis \u00E8 una doppia larga, risolvibile con un binocolo. Le due componenti, di magnitudine apparente pari a 4,7 e 5,3, sono due giganti rosse situate a distanze piuttosto differenti dal Sistema Solare: 760 e 660 anni luce rispettivamente. Si tratta dunque di una doppia ottica, e non di un reale sistema binario. 
CONST_HIS_AQL=Storia:\nL'aquila \u00E8 l'uccello del tuono dei Greci. Ci sono parecchie spiegazioni dell'esistenza di quest'aquila fra le costellazioni. Nella mitologia greca e romana l'aquila era l'uccello di Zeus, e portava avanti e indietro la folgore che il dio adirato lanciava contro i suoi nemici. Ma l'aquila era coinvolta in storie d'amore oltre che di guerra.\nSecondo una di queste storie, fu quest'Aquila a rapire il bel troiano Ganimede, per farlo diventare il coppiere degli d\u00E8i. Scrittori autorevoli come il poeta latino Ovidio dicono che Zeus si trasform\u00F2 in un'aquila, mentre altri sostengono che una vera aquila fu mandata da Zeus a compiere quell'impresa. Lo stesso Ganimede \u00E8 rappresentato nella vicina costellazione dell'Acquario, e le carte celesti mostrano l'Aquila che piomba sull'Acquario. Cesare Germanico dice che l'Aquila \u00E8 posta a guardia della freccia di Eros (la costellazione vicina della Freccia) che fece innamorare Zeus.\nIn un resoconto di Igino le costellazioni dell'aquila e del cigno sono unite. Zeus s'innamor\u00F2 della dea Nemesi ma, date le resistenze di lei, si trasform\u00F2 in un cigno e fece fingere ad Afrodite, traformata in aquila, di cacciarlo. Nemesi offr\u00EC riparo al cigno in fuga, e si ritrov\u00F2 fra le braccia di Zeus. A perenne ricordo di questo trucco ben riuscito, Zeus colloc\u00F2 le immagini del cigno e dell'aquila nel cielo.\n\nOggetti:\n\u03B1 Aquilae, conosciuta soprattutto come Altair (parola araba che indica "l'aquila"), \u00E8 una brillante stella bianca, la dodicesima stella del cielo in ordine di luminosit\u00E0; \u00E8 una stella tripla con una magnitudine apparente complessiva di 0,77. La principale \u00E8 di tipo spettrale A7 V. Con una distanza di appena 17 anni luce, \u00E8 anche una delle stelle pi\u00F9 vicine a noi. 
CONST_HIS_AQR=Storia:\nNelle carte celesti l'Acquario \u00E8 un giovanetto che versa acqua da una brocca, anche se nel suo Fasti Ovidio sostenne si trattasse di una mistura di acqua e nettare, la bevanda degli d\u00E8i. Il liquido va a finire in bocca al Pesce Australe. Ma chi \u00E8 l'Acquario? La credenza pi\u00F9 popolare lo identifica con Ganimede, che era ritenuto il pi\u00F9 bel ragazzo esistente sulla faccia della terra. Era il figlio del re Tros, da cui Troia prese il nome. Un giorno, mentre Ganimede faceva la guardia alle pecore del padre, Zeus si invagh\u00EC del pastorello e si lanci\u00F2 sulla pianura di Troia sotto forma di aquila, gherm\u00EC Ganimede e se lo port\u00F2 sull'Olimpo (o, secondo un'altra versione, mand\u00F2 un'aquila vera e propria a fare il lavoro per lui). L'Aquila \u00E8 ricordata nella costellazione vicina.\nSecondo un'altra versione del mito, Ganimede fu prima rapito da Eos, la dea dell'aurora, che aveva una passione per i giovanetti, e solo in un secondo tempo Zeus glielo rub\u00F2. Ganimede divenne il mescitore di vino degli d\u00E8i, colui che dispensava il nettare dalla sua coppa, con grande fastidio della moglie di Zeus, Era. Robert Graves racconta che questo mito divenne molto popolare nell'antica Grecia, e a Roma dove fu ritenuto un significativo avallo divino dell'omosessualit\u00E0. La corruzione latina del nome Ganimede, Catemitus, diede origine alla parola \u00ABcatamite\u00BB, che indica un ganimede, un amasio.\nMito di poca consistenza questo dell'Acquario, probabilmente a causa del fatto che i Greci hanno voluto imporre una loro storia a una costellazione di provenienza straniera. Sembra infatti che la costellazione dell'Acquario originariamente rappresentasse il dio egiziano del Nilo ma, come dice Robert Graves, del Nilo non gliene importava molto.\n\nOggetti:\n\u03B2 Aquarii, Sadalsuud (\u00ABil fortunato dei fortunati\u00BB), \u00E8 una stella gialla e la pi\u00F9 luminosa della costellazione; ha magnitudine 2,90 e una distanza di 612 anni luce. \n\u03B1 Aquarii, Sadalmelik (\u00ABil fortunato del re\u00BB), \u00E8 una stella gialla di magnitudine 2,95; si trova molto vicina all'equatore celeste e dista da noi 758 anni luce. 
CONST_HIS_ARI=Storia:\nNelle vecchie carte celesti l'ariete \u00E8 rappresentato in posizione accucciata ma senza ali, con la testa rivolta verso il Toro. Non \u00E8 una figura che si distingue bene in cielo. Il suo tratto pi\u00F9 evidente \u00E8 una linea curva di tre stelle, che segna il punto della testa. Di queste tre stelle, \u03B1 Arietis si chiama Hamal, dalla parola araba che significa agnello; \u03B2 Arietis \u00E8 Sheratan, che in arabo vuol dire \u00ABdue\u00BB di qualche cosa (forse due segni o due corna, poich\u00E9 originariamente si usava sia per questa stella che per quella vicina, \u03B3 Arietis) e \u03B3 Arietis \u00E8 Mesarthim, una curiosa rielaborazione di Al-sharatan, il nome che prima aveva in comune con \u03B2 Ariete.\nIn astronomia, l'Ariete ha molta pi\u00F9 importanza di quanto non farebbe pensare la sua brillantezza, poich\u00E9 ai tempi dei Greci conteneva il punto noto come equinozio di primavera. \u00C8 questo il punto in cui il Sole attraversa l'equatore celeste da Sud a Nord. Ma l'equinozio di primavera non \u00E8 fisso, a causa della lenta oscillazione dell'asse terrestre nota come precessione.\nQuando, intorno al 130 a.C., il grande astronomo greco Ipparco defin\u00EC la posizione dell'equinozio di primavera, questo punto si trovava a sud della stella Mesarthim (\u03B3 Arietis). Fu allora fissato qui l'inizio dello zodiaco, e quindi l'equinozio di primavera fu comunemente noto come il primo punto dell'Ariete. A causa della precessione, l'equinozio di primavera si \u00E8 spostato di circa 30 gradi dai tempi di Ipparco, e attualmente si trova nella confinante costellazione dei Pesci. Ciononostante, esso viene ancora saltuariamente chiamato il primo punto dell'Ariete.\n\nOggetti:\nHamal (\u03B1 Arietis) \u00E8 la stella principale; di magnitudine 2,01: spicca per il suo colore arancione vivo. Dista da noi 66 anni luce. \nSheratan (\u03B2 Arietis) \u00E8 una stella bianca, di magnitudine 2,64, che fa coppia con Hamal. La sua distanza \u00E8 stimata sui 60 anni luce. 
CONST_HIS_AUR=Storia:\nQuesta notevole costellazione ha parecchie identificazioni in mitologia. L'interpretazione pi\u00F9 comune \u00E8 che si tratti di Erittonio, un leggendario re di Atene. Era figlio di Efesto, il dio del fuoco, meglio noto con il suo nome latino, Vulcano, ma fu allevato dalla dea Atena, dalla quale prese nome la citt\u00E0 di Atene. In suo onore Erittonio istitu\u00EC delle festivit\u00E0 chiamate Panatenee.\nAtena insegn\u00F2 a Erittonio molte cose, compreso come addomesticare i cavalli. Egli fu il primo uomo capace di attaccare quattro cavalli a un carro, a imitazione del carro del Sole che era trainato da quattro cavalli, una mossa audace che gli guadagn\u00F2 l'ammirazione di Zeus e gli assicur\u00F2 un posto fra le stelle. L\u00E0 Erittonio \u00E8 raffigurato con le briglie in mano, forse mentre partecipa ai giochi panatenaici che spesso vinse alla guida del suo carro.\n\nOggetti:\nCapella (\u03B1 Aurigae) \u00E8 la stella pi\u00F9 luminosa della costellazione. Si tratta di un sistema multiplo costituito da ben quattro stelle: le pi\u00F9 brillanti hanno magnitudine 0,71 e 0,96, che sommate assieme danno una magnitudine complessiva pari a 0,08, ossia appena meno luminosa di Vega. Il sistema dista da noi 42,2 anni luce. \n\u03B2 Aurigae (Menkalinan) \u00E8 una stella bianca di magnitudine 1,90; si tratta di una binaria a eclissi, distante 82 anni luce. 
CONST_HIS_BOO=Storia:\nNella leggenda questa costellazione \u00E8 strettamente legata a quella dell'Orsa Maggiore, Ursa Major, poich\u00E9 \u00E8 posizionata dietro alla coda dell'orsa. Non \u00E8 certa l'origine del nome Bootes, ma con ogni probabilit\u00E0 viene da una parola greca che significa \u00ABrumoroso\u00BB o \u00ABclamoroso\u00BB, con riferimento alle urla che il pastore rivolge alle sue bestie. Una spiegazione alternativa \u00E8 quella che fa derivare il nome dal greco antico, dove significava \u00ABcolui che spinge avanti il bue\u00BB, per il fatto che qualche volta l'Orsa Maggiore era rappresentata come un carretto tirato da buoi. Ai Greci questa costellazione era anche nota come Arctophylax, tradotto sia come Sorvegliante dell'Orso, che Custode dell'Orso o Guardiano dell'Orso.\n\nOggetti:\nIl nome di Arturo, la stella \u03B1 Bootis, significa \u00ABla coda dell'orso\u00BB (dal greco Arct\u00F2s Our\u00E0). \u00C8 una gigante rossa di magnitudine zero, ed \u00E8 la quarta stella pi\u00F9 brillante del cielo notturno. \u00C8 uno dei vertici del Triangolo Primaverile, assieme a Spica (\u03B1 Virginis) e Denebola (\u03B2 Leonis).\nIzar (\u03B5 Boo), avendo una magnitudine apparente di 2,7, \u00E8 la terza stella pi\u00F9 brillante della costellazione. \u00C8 in realt\u00E0 una stella binaria con un compagno di magnitudine 5,12. 
CONST_HIS_CAP=Storia:\nQuesta costellazione \u00E8 una delle pi\u00F9 antiche che siano state definite, forse la pi\u00F9 antica, nonostante la sua debole luminosit\u00E0. Disegni di un capricorno o simili sono stati trovati su tavolette babilonesi di tremila anni fa. Uno dei possibili motivi \u00E8 che a quel tempo il solstizio d'inverno nell'emisfero boreale avveniva mentre il Sole si trovava nel Capricorno. La preoccupazione per la rinascita del Sole potrebbe aver reso molto importanti le osservazioni astronomiche ed astrologiche di questa regione del cielo.\nPer la stessa ragione la posizione pi\u00F9 meridionale del sole, che viene raggiunta durante il solstizio d'inverno nell'emisfero boreale, \u00E8 chiamata il Tropico del Capricorno, un termine che definisce anche una linea sulla Terra dove il Sole si trova allo zenit a mezzogiorno del solstizio.\nA causa della precessione degli equinozi il solstizio d'inverno non avviene pi\u00F9 mentre il sole si trova nel Capricorno.\nIl pianeta Nettuno fu scoperto in questa costellazione dall'astronomo tedesco Johann Galle, vicino a Deneb Algiedi (\u03B4 Capricorni) il 23 settembre 1846, su indicazione del matematico Urbain Le Verrier.\nIl Capricorno \u00E8 una creatura dall'aspetto alquanto improbabile, con la testa e le zampe anteriori di capra e la coda di pesce. La costellazione ebbe chiaramente origine ai tempi dei Babilonesi e dei Sumeri, che avevano una passione per le creature anfibie; gli antichi Sumeri la chiamarono Suhur-mash-ha, \u00ABil pesce capra\u00BB. Per i Greci, che la chiamarono Egocero (\u00ABcapra cornuta\u00BB), la costellazione si identificava con Pan, dio della campagna che aveva corna e zampe di capra.\n\nOggetti:\n\u03B1 Capricorni (Algiedi) \u00E8 una celebre stella doppia: le due componenti primarie, \u03B11 Cap e \u03B12 Cap, entrambe gialle e rispettivamente di magnitudine 4,30 e 3,58, sono separabili anche con un piccolo binocolo; al telescopio si scopre poi che entrambe le componenti sono a loro volta doppie. In realt\u00E0 le due componenti primarie non sono una coppia fisicamente legata, in quanto \u03B12 dista 109 anni luce e \u03B11 ben 686. 
CONST_HIS_CMA=Storia:\nIl Cane Maggiore \u00E8 dominato dalla stella Sirio, anche chiamata la Stella del Cane, la stella pi\u00F9 brillante di tutto il firmamento, quasi sicuramente la sola a formare la costellazione all'inizio. Arato di Soli si rifer\u00EC al Cane Maggiore come al cane da guardia di Orione, che seguiva dappresso il suo padrone, ritto sulle zampe anteriori, con Sirio racchiusa tra le sue ganasce. Manilio la chiam\u00F2 \u00ABil cane dal muso adirato\u00BB. Sembra che il Cane Maggiore attraversi il cielo all'inseguimento della lepre, rappresentata appunto dall'omonima costellazione che sta sotto ai piedi di Orione.\nGli studiosi di miti come Eratostene e Igino dicevano che la costellazione rappresentava Lelapo, un cane tanto veloce che nessuna preda riusciva a sfuggirgli. Questo cane ebbe un lungo elenco di proprietari, una dei quali fu Procri, figlia del Re Eretteo di Atene e moglie di Cefalo, ma i resoconti di come sia venuta in possesso dell'animale non sono unanimi. Secondo una versione il cane le fu dato da Artemide, dea della caccia; ma una storia pi\u00F9 verosimile dice che Lelapo \u00E8 il cane dato da Zeus a Europa e dal cui figlio Minosse, Re di Creta, fu passato a Procri. Insieme al cane le fu dato un giavellotto che non mancava mai il bersaglio; questo si dimostr\u00F2 un regalo sfortunato, poich\u00E9 fu con esso che il marito Cefalo l'uccise accidentalmente durante una battuta di caccia.\nCefalo eredit\u00F2 il cane e se lo port\u00F2 dietro a Tebe (nella Beozia, a nord di Atene), dove una volpe malvagia stava devastando la campagna. La volpe era tanto veloce da apparire destinata a non essere mai catturata. Tuttavia il cane da caccia Lelapo era destinato ad acchiappare qualsiasi cosa gli capitasse a tiro. Scattarono tanto veloci che era difficile persino seguirli con gli occhi. Ci fu un attimo in cui sembr\u00F2 che il cane fosse riuscito a stringere la sua preda fra le ganasce, ma se le ritrov\u00F2 piene d'aria mentre la volpe riprendeva a correre con rinnovata energia. Era un paradosso senza possibilit\u00E0 di soluzione e allora Zeus tramut\u00F2 entrambi in pietre, e sistem\u00F2 il cane in cielo come il Cane Maggiore, senza la volpe.\n\nOggetti:\nLa stella pi\u00F9 importante della costellazione, \u03B1 Canis Majoris, \u00E8 anche la stella pi\u00F9 luminosa di tutto il cielo: la gi\u00E0 citata Sirio (magnitudine apparente -1,46), che \u00E8 anche una delle stelle pi\u00F9 vicine (8,8 anni luce dal Sole).\nI pi\u00F9 potenti telescopi mostrano che vicino a Sirio \u00E8 posta una stellina molto pi\u00F9 debole (magnitudine 8,7), tanto da essere difficilmente percepibile nel bagliore dell'ingombrante compagna. Questa stellina, chiamata Sirio B, \u00E8 stata una delle prime nane bianche ad essere scoperte.\nL'esistenza di Sirio B, tuttavia, era gi\u00E0 stata prevista teoricamente, dal momento che Sirio si sposta in cielo oscillando regolarmente con un periodo di 50 anni. Tali oscillazioni venivano spiegate supponendo che esistesse un corpo orbitante attorno alla stella: Sirio B \u00E8 proprio il corpo responsabile di questo movimento. 
CONST_HIS_CAR=Storia:\nQuesta \u00E8 una delle parti in cui Argo Navis, la nave degli Argonauti, fu divisa dall'astronomo francese Nicolas Louis de Lacaille nel suo catalogo del cielo australe pubblicato nel 1763. Carina rappresenta la carena della nave. Contiene la seconda stella del cielo in ordine di grandezza, Canopo, una stella supergigante bianco-crema, distante circa 300 anni luce, che segna la posizione di uno dei due rematori principali della nave.\nPer quanto riguarda invece l'origine del nome della sua stella pi\u00F9 brillante, Canopo, \u00E8 da dire che non \u00E8 menzionata da Arato di Soli, perch\u00E9 ai suoi tempi la stella era sotto l'orizzonte visibile della Grecia; il suo nome compare per la prima volta in Eratostene che lavor\u00F2 pi\u00F9 a Sud, ad Alessandria, e quindi pot\u00E9 vederla. Scrittori greci come Strabone e Conone ci dicono che Canopo deriva il suo nome dal timoniere del Re greco Menelao. Al ritorno da Troia con Elena la flotta di Menelao fu portata fuori rotta da una tempesta e approd\u00F2 in Egitto. L\u00E0 Canopo mor\u00EC per il morso di un serpente; Elena uccise il serpente e insieme al Re seppell\u00EC Canopo con tutti gli onori. Sul suo luogo di sepoltura prosper\u00F2 la citt\u00E0 di Canopo (la moderna Abukir), alla foce del Nilo. Data la prominenza della stella, le sonde spaziali moderne usano Canopo per stabilire le loro rotte. Eratostene conosceva questa stella anche con un altro nome, Perigeo, con riferimento al fatto che restava vicina all'orizzonte.\nLa costellazione contiene una stella singolare, \u03B7 Carinae, che nel 1843 s'infiamm\u00F2 a tal punto da diventare pi\u00F9 brillante di Canopo, ma da quel momento la sua brillantezza \u00E8 scesa al disotto del livello di visibilit\u00E0 a occhio nudo. Gli astronomi la ritengono una stella nuova e massiccia che un giorno esploder\u00E0.\n\nOggetti:\nLa stella principale della costellazione \u00E8 Canopo (\u03B1 Carinae, Canopus in Latino), la seconda stella pi\u00F9 luminosa del cielo; la prima \u00E8 Sirio, la terza \u00E8 Rigel Kentaurus (o Toliman). Si individua circa 35\u00B0 a sud della stessa Sirio, ad ovest della scia luminosa della Via Lattea australe. 
CONST_HIS_CAS=Storia:\nCassiopea fu la moglie vanitosa e boriosa del Re Cefeo d'Etiopia, che si trova vicino a lei in cielo a formare le uniche due costellazioni celesti dedicate a marito e moglie. Gli autori classici scrivono il suo nome Cassiepea, ma gli astronomi usano la forma Cassiopea.\nUn giorno, mentre era intenta a pettinarsi i lunghi capelli ricciuti, Cassiopea os\u00F2 dichiarare di essere pi\u00F9 bella delle Nereidi, le ninfe del mare. Le Nereidi erano le cinquanta figlie di Nereo, il cosiddetto Vecchio del Mare. Una di esse, Anfitrite, era la sposa di Poseidone, il dio del mare. Le Nereidi si rivolsero a Poseidone perch\u00E9 punisse Cassiopea per la sua vanit\u00E0, e il dio mand\u00F2 un mostro a razziare le coste del paese del Re Cefeo.\nQuesto mostro \u00E8 celebrato nella costellazione della Balena. Per acquietare il mostro, Cefeo e Cassiopea incatenarono la figlia Andromeda a una costa rocciosa per sacrificargliela, ma la fanciulla fu sottratta a quell'atroce destino dall'eroe Perseo, come narra uno dei pi\u00F9 famosi racconti di salvataggio della storia.\nCome ulteriore punizione, a Cassiopea tocc\u00F2 di girare eternamente intorno al polo celeste, a volte in una posizione poco dignitosa, cio\u00E8 sottosopra. In cielo \u00E8 rappresentata seduta sul trono che giocherella con i suoi capelli.\n\nOggetti:\n\u03B3 Cassiopeiae \u00E8 una stella variabile peculiare. La luminosit\u00E0 varia da magnitudine 1,6 a 3. Si pensa che \u03B3 Cas sia una stella binaria contenente una stella di tipo Be (vedi classificazione stellare) e una stella di neutroni. \u00C8 la stella binaria a raggi X pi\u00F9 brillante del cielo, e nessun'altra binaria a raggi X pu\u00F2 essere vista a occhio nudo. 
CONST_HIS_CEN=Storia:\nI centauri erano bestie mitiche, met\u00E0 uomini e met\u00E0 cavalli. Erano esseri selvaggi e zotici, soprattutto se avevano bevuto. Ma un centauro, Chirone, spiccava tra tutti, in quanto saggio e colto, ed \u00E8 lui quello rappresentato dalla costellazione del Centauro.\nChirone era nato da genitori diversi di quelli degli altri centauri, e ci\u00F2 spiega la sua differenza di carattere. Suo padre era Crono, re dei Titani, che un giorno rap\u00EC e sedusse la ninfa marina Fillira. Colto sul fatto dalla moglie Rea, Crono si tramut\u00F2 in cavallo e fugg\u00EC al galoppo, lasciando Fillira incinta di un figlio ibrido.\nChirone crebbe e divent\u00F2 un esperto di caccia, medicina e musica; la sua grotta sul monte Pelio divenne una vera e propria accademia per giovani pr\u00ECncipi alla ricerca di una buona istruzione. Gli d\u00E8i e gli eroi dell'antica Grecia avevano tanta fiducia in lui da nominarlo padre adottivo di Giasone e Achille; forse il suo allievo pi\u00F9 famoso fu Asclepio, figlio di Apollo, che divenne il pi\u00F9 grande di tutti i guaritori ed \u00E8 commemorato nella costellazione di Ofiuco.\nNonostante in vita avesse fatto tanto bene, Chirone sub\u00EC una morte tragica. A causargliela fu una visita fatta da Eracle al centauro Folo, che lo trattenne a cena e gli offr\u00EC del vino preso dalla giara comune di tutti i centauri. Quando questi si accorsero che si stavano bevendo il loro vino, irruppero furiosi nella grotta, armati di sassi e alberi. Eracle li ricacci\u00F2 indietro con una raffica di frecce. Alcuni centauri si ripararono da Chirone che non aveva partecipato all'attacco, e una delle frecce di Eracle lo colp\u00EC accidentalmente a un ginocchio. Eracle, che aveva a cuore la sorte del centauro buono, la estrasse prontamente, profondendosi in scuse, pur sapendo bene che la sorte di Chirone era ormai segnata. Neanche la medicina pi\u00F9 potente poteva, infatti, contrastare il veleno del sangue dell'Idra in cui Eracle aveva immerso le sue frecce.\nIn preda agli spasimi ma incapace di morire, poich\u00E9 era il figlio immortale di Crono, Chirone si ritir\u00F2 nella sua grotta. Piuttosto che farlo soffrire in eterno, Zeus accett\u00F2 che la sua immortalit\u00E0 fosse trasferita a Prometeo. Finalmente liberato, Chirone mor\u00EC e fu posto fra le stelle. Un'altra versione della storia dice pi\u00F9 semplicemente che Eracle and\u00F2 a far visita a Chirone e che, mentre i due esaminavano le sue frecce, una di queste accidentalmente cadde sul piede del centauro. In cielo il centauro \u00E8 rappresentato sul punto di sacrificare un animale (la costellazione del Lupo) sull'altare (quella dell'Altare). Eratostene dice che questo fatto \u00E8 un segno della sua virt\u00F9.\n\nOggetti:\nRigel Kentaurus (\u03B1 Centauri), distante 4,3 anni luce dal Sistema Solare, \u00E8 nota anche come Toliman. \u00C8 una stella doppia alla quale Proxima Centauri sembra essere legata gravitazionalmente, e segue immediatamente quest'ultima nella lista delle stelle pi\u00F9 vicine alla Terra. La magnitudine apparente integrata delle due componenti \u00E8 -0,27, che ne fanno la terza stella pi\u00F9 brillante del cielo ad occhio nudo. 
CONST_HIS_CEP=Storia:\nCefeo era il re d'Etiopia, una terra che all'epoca antica indicava il territorio compreso tra la Palestina e il Mar Rosso; era il marito della vanitosa regina Cassiopea e il padre di Andromeda. I due personaggi figurano in cielo a formare le uniche due costellazioni celesti dedicate a marito e moglie.\nSecondo la mitologia egli non ebbe figli maschi, e dopo la sua morte il titolo di re pass\u00F2 al nipote Perse, figlio di Andromeda e di Perseo, che la salv\u00F2 dalle grinfie di un mostro marino (ricordato dalla costellazione della Balena) al quale era stata sacrificata come pegno per placare l'ira delle Nereidi, offese dalla vanit\u00E0 di Cassiopea.\n\nOggetti:\n\u03B1 Cephei (Alderamin) \u00E8 una stella bianca di magnitudine 2,45; \u00E8 caratterizzata da un'elevata velocit\u00E0 di rotazione. Dista solo 49 anni luce. \nTra le altre stelle, \u00E8 da ricordare per la sua importanza la stella \u03B4 Cephei (Al Radif), famosa per essere il prototipo di un'importantissima classe di variabili note come variabili cefeidi. Queste stelle possiedono una relazione tra la variazione di luminosit\u00E0, la magnitudine assoluta e il tempo di pulsazione, il che le rende perfette rivelatrici della distanza di galassie lontane in cui queste stelle possono essere osservate. 
CONST_HIS_CET=Storia:\nQuando Cassiopea, la moglie del Re Cefeo d'Etiopia, si vant\u00F2 d'essere pi\u00F9 bella delle ninfe marine chiamate Nereidi diede il via a una delle storie pi\u00F9 celebri della mitologia, i cui personaggi sono commemorati in cielo. Per punirla dell'insulto arrecato alle Nereidi, il dio del mare Poseidone mand\u00F2 un mostro a razziare le coste del territorio di Cefeo. Quel mostro \u00E8 rappresentato nella costellazione Cetus o Balena.\nPer liberarsi del mostro, Cefeo ricevette istruzioni dall'Oracolo di Ammone di offrirgli in sacrificio sua figlia Andromeda. Andromeda fu incatenata alla costa rocciosa di Joppa (la moderna Tel Aviv) ad aspettare che si compisse il suo tremendo destino.\nDai Greci il mostro marino fu rappresentato come una creatura ibrida, con le enormi fauci spalancate e le zampe anteriori di animale terrestre, attaccate a un corpo coperto di scaglie con enormi avvolgimenti come fosse un serpente di mare. Di conseguenza nelle carte celesti questo mostro \u00E8 disegnato come una creatura dall'aspetto alquanto improbabile, pi\u00F9 comico che spaventoso, per niente simile a una balena, nonostante sia qualche volta identificata con essa.\nAndromeda tremava mentre il mostro da film dell'orrore le si avvicinava, fendendo le onde come una nave gigantesca. Fortunatamente in quel momento l'eroe Perseo capit\u00F2 da quelle parti e prese in mano la situazione. Lanciandosi come un'aquila sulla schiena del mostro, Perseo conficc\u00F2 la spada nella sua spalla destra. Il mostro si drizz\u00F2 sulle sue spire e si gir\u00F2, con le fauci fameliche che cercavano di addentare il suo attaccante. Perseo continu\u00F2 a conficcargli la spada in corpo, nelle costole, nella schiena ricoperta di scaglie e alla radice della coda. Sputando sangue finalmente il mostro cadde in mare, e vi giacque come una carcassa impregnata d'acqua. Il suo corpo fu trascinato a riva dagli abitanti del luogo riconoscenti, che lo spellarono ed esposero le ossa al pubblico.\n\nOggetti:\n\u03B2 Ceti, nota come Deneb Kaitos, \u00E8 la stella pi\u00F9 luminosa: ha una magnitudine di 2,04 ed un colore arancione; si individua con facilit\u00E0, a sud dei Pesci, grazie anche al fatto che si trova ad essere l'unica stella brillante in quest'area di cielo. La sua distanza \u00E8 stimata sui 96 anni luce. 
CONST_HIS_CRU=Storia:\n\u00C8 questa la pi\u00F9 piccola di tutte le ottantotto costellazioni. Le stelle che la formano erano note ai Greci antichi e ai Romani, poich\u00E9 a causa del fenomeno della precessione degli equinozi erano visibili anche dalla Grecia e dall'Italia. All'epoca tuttavia non erano considerate una costellazione a s\u00E9 stante, ma erano ritenute parte delle zampe posteriori del Centauro. Sembra che la croce sia stata descritta per la prima volta nel 1516 dal navigatore italiano Andrea Corsali, che la defin\u00EC \u00ABcos\u00EC leggiadra e bella che nessun altro segno celeste vi pu\u00F2 essere paragonato\u00BB.\nLa croce era usata dai naviganti come indicatrice del Polo Sud celeste, e fu adottata dagli astronomi come costellazione a s\u00E9 alla fine del XVI secolo. Nella sua forma moderna la Croce del Sud sembra sia apparsa nei mappamondi celesti dei cartografi olandesi Petrus Plancius e Jodocus Hondius rispettivamente nel 1598 e nel 1600; prima di allora Plancius aveva rappresentato una Croce del Sud stilizzata in una parte del cielo completamente diversa, a Sud di Eridano, dove ora sorge l'Idra Maschio. La stella pi\u00F9 brillante della costellazione \u00E8 qualche volta chiamata Acrux, un nome che i navigatori attribuiscono alla sua designazione scientifica Alfa della Croce. Vista attraverso piccoli telescopi \u00E8 divisibile in due punti brillanti bluastri. La seconda invece riporta un nome proprio, Mimosa.\n\nOggetti:\nAcrux (\u03B1 Crucis) \u00E8 la stella pi\u00F9 brillante; si tratta di una stella azzurra di magnitudine integrata pari a 0,77, ossia equivalente ad Altair; in realt\u00E0 \u00E8 una stella doppia composta da due astri di magnitudine 1,4 e 2,09. Si tratta inoltre della stella brillante pi\u00F9 meridionale di tutte, avendo declinazione -63\u00B0. Il sistema dista da noi 321 anni luce. 
CONST_HIS_CYG=Storia:\nLa costellazione del Cigno prende spunto da vari personaggi della mitologia greca di nome Cicno, trasformati in cigno.\nUna denominazione diffusa del Cigno \u00E8 quella di Croce del Nord, e in effetti la sua forma \u00E8 molto pi\u00F9 larga e distinta di quella della famosa Croce del Sud. Nella sua foggia a croce i Greci vedevano il lungo collo, le ali spiegate e la coda mozza di un cigno che volava lungo la Via Lattea in cui \u00E8 incastrato. I mitografi ci dicono che il cigno \u00E8 una mimetizzazione di Zeus che si reca da una delle sue innumerevoli amanti, ma non sono d'accordo su chi sia la meta di quella particolare visita.\n\nOggetti:\nDeneb, \u03B1 Cygni, \u00E8 una stella di prima grandezza, nonostante la sua notevole distanza (stimata in circa 1.800 anni luce). Si tratta quindi di una stella intrinsecamente molto brillante, circa 60.000 volte pi\u00F9 luminosa del Sole. Se fosse posta alla stessa distanza di Sirio, la stella pi\u00F9 luminosa del cielo, brillerebbe quasi quanto la Luna. Questa supergigante blu forma la coda del Cigno, la parte pi\u00F9 settentrionale della Croce del Nord, e uno dei vertici del cosiddetto Triangolo Estivo. 
CONST_HIS_DRA=Storia:\nAl matrimonio di Giove e Giunone ci fu una gara fra tutte le gerarchie divine nell'offrire alla coppia i doni pi\u00F9 preziosi. La Terra non aveva voluto essere da meno, e regal\u00F2 degli alberi da frutto molto particolari: infatti ogni primavera sui loro rami nascevano delle mele d'oro. Questi alberi erano custoditi in un meraviglioso giardino affidato a quattro ninfe, le Esperidi, le quali avevano posto a guardia del cancello d'entrata un drago con cento teste. Ogni volta che qualcuno si avvicinava al giardino con l'intenzione di rubare i pomi, le teste del drago iniziavano a gridare con cento tonalit\u00E0 diverse facendo fuggire via anche il pi\u00F9 coraggioso degli uomini. Ma una delle dodici fatiche date a Ercole da Euristeo chiedeva proprio di rubare quelle mele, ed Ercole grazie al consiglio di Prometeo di farsi aiutare da Atlante e grazie ad Atlante stesso, riusc\u00EC ad uccidere il drago e a rubare le mele. Infine Era pose il drago nel cielo nella costellazione del Dragone, in modo che tutti potessero ricordarlo.\n\nOggetti:\nLa stella Thuban (\u03B1 Draconis, anche se non \u00E8 la pi\u00F9 luminosa) era la stella polare nord intorno al 2700 a.C.\nLa stella Arrakis (\u03BC Draconis) \u00E8 un sistema binario, i cui componenti sono due stelle pressoch\u00E9 identiche che orbitano a distanza ravvicinata. 
CONST_HIS_GEM=Storia:\nLa costellazione dei Gemelli rappresenta i gemelli Castore e Polluce; ai Greci essi erano noti come i Dioscuri, che letteralmente significa \u00ABfigli di Zeus\u00BB. I mitologi, per\u00F2, non furono tutti d'accordo sul fatto che fossero entrambi veramente figli di Zeus, a causa delle insolite circostanze della loro nascita. La loro madre era Leda, Regina di Sparta, alla quale fece un giorno visita Zeus, sotto forma di cigno (rappresentato nella costellazione del Cigno). Quella stessa notte Leda giacque anche con il marito, il Re Tindaro. Entrambe le unioni furono allietate da prole, poich\u00E9 in seguito Leda diede alla luce quattro bambini. Secondo la versione pi\u00F9 comunemente accettata, Polluce ed Elena (la futura famosa Elena di Troia) erano figli di Zeus, e quindi immortali, mentre Castore e Clitemnestra erano figli di Tindaro, e quindi erano mortali.\nCastore e Polluce crebbero molto legati l'uno all'altro, non litigarono mai n\u00E9 mai agirono senza prima consultarsi. Si diceva che si assomigliassero molto fisicamente e che persino si vestissero allo stesso modo, come spesso fanno i gemelli. Castore fu un famoso cavaliere e guerriero e insegn\u00F2 a Eracle a tirare di scherma, mentre Polluce fu un campione di pugilato.\n\nOggetti:\nPolluce (\u03B2 Geminorum) \u00E8 la stella pi\u00F9 luminosa; si tratta di una stella di colore arancione di magnitudine 1,16, la diciassettesima pi\u00F9 brillante del cielo. Attorno ad essa \u00E8 stato scoperto un pianeta; la distanza di Polluce \u00E8 stimata sui 34 anni luce, ed \u00E8 dunque anche una delle stelle luminose pi\u00F9 vicine. \nCastore (\u03B1 Geminorum) \u00E8 una stella di colore bianco, famosa per essere in realt\u00E0 un sistema multiplo costituito da ben sei componenti; ha magnitudine integrata apparente pari a 1,58; la distanza \u00E8 stimata sui 52 anni luce da noi.  
CONST_HIS_GRU=Storia:\nLa Gru (in latino Grus) \u00E8 una costellazione meridionale. Apparve per la prima volta nell'Uranometria di Johann Bayer (1603), ma risale probabilmente ad un tempo anteriore. Dall'Italia \u00E8 visibile, per gran parte, solo dalle regioni meridionali.\n\nOggetti:\nGli oggetti di un certo interesse sono scarsi in questa costellazione; si pu\u00F2 segnalare la galassia NGC 7552, posta ad Est e accompagnata da altre galassie minori. 
CONST_HIS_HER=Storia:\nLa costellazione raffigura l'eroe greco Eracle (in latino Ercole), figlio di Zeus e della fanciulla Alcmena; a questa figura sono legate le mitiche 12 fatiche ed anche altre costellazioni si riferiscono a questo mito: uccidere il Leone fu una di queste fatiche, come pure la lotta contro l'essere mitologico rappresentato dalla costellazione dell'Idra, nella quale intervenne pure il granchio inviato dalla gelosissima moglie di Zeus Era (Ercole era il frutto di una relazione extraconiugale del marito) in aiuto dell'Idra.\nMaggiore eroe greco, divinit\u00E0 olimpica dopo la morte, Eracle fu venerato come simbolo di coraggio e forza, ma anche di umanit\u00E0 e generosit\u00E0, anche presso i Romani. Era ritenuto protettore degli sport e delle palestre. Fu onorato in numerosi santuari sparsi in tutta la Grecia e le sue tante imprese, espressione dell'altruismo e della forza fisica, lo fecero credere il fondatore dei Giochi Olimpici. In alcuni casi, mettendo in luce la generosit\u00E0 con la quale affrontava avversari temibili, si rese dell'eroe un'immagine dall'intensa forza morale, oltre che puramente fisica.\nNel mondo romano Ercole presiedeva alle palestre e a tutti i luoghi in cui si faceva attivit\u00E0 fisica; considerato anche una divinit\u00E0 propizia, gli si rivolgevano invocazioni in caso di disgrazie, chiamandolo Hercules Defensor o Salutaris.\n\nOggetti:\n\u03B2 Herculis (Kornephoros) \u00E8 una stella giallo-arancione di magnitudine 2,78; si trova nella parte meridionale della costellazione e dista da noi 148 anni luce. \n\u03B6 Herculis (Ruticulus) \u00E8 una stella gialla di magnitudine 2,81; \u00E8 la componente pi\u00F9 luminosa della Chiave di volta. Dista 35 anni luce, ed \u00E8 quindi una delle stelle visibili ad occhio nudo pi\u00F9 vicine a noi. 
CONST_HIS_LEO=Storia:\nEratostene e Igino sostengono che il Leone fu posto in cielo perch\u00E9 \u00E8 il re degli animali. In termini mitologici, si ritiene sia il leone nemeo, sconfitto da Ercole nella prima delle sue dodici fatiche. Nemea \u00E8 una citt\u00E0 da qualche parte a sud est di Corinto. Col\u00E0 il leone viveva in una caverna con due aperture dalla quale usciva per uccidere gli abitanti del luogo, che diminuivano a vista d'occhio. Il fortissimo e ferocissimo leone era un vero flagello, perch\u00E9 sterminava greggi e sbranava uomini. Era una bestia invulnerabile di incerti natali; correvano voci che fosse stato generato dal cane Ortro, ma anche che fosse figlio del mostro Tifone e persino che i suoi genitori fossero Zeus, il re degli dei, e Selene, la dea della Luna. Aveva la pelle a prova di qualsiasi arma, perch\u00E9 il suo mantello era assolutamente indistruttibile, e ci\u00F2 lo rendeva invulnerabile. Ercole lo scopr\u00EC quando lo colp\u00EC con tre frecce e queste si limitarono a rimbalzare, e quando la spada si pieg\u00F2 come di stagno, e quando la clava si spezz\u00F2 colpendo il felino.\nErcole era stato sorpreso dalla bestia mentre viaggiava nei boschi. Il leone gli ruppe l'armatura con i fendenti degli artigli, ed arriv\u00F2 a strappargli un dito. L'eroe era riuscito a bloccare una delle entrate della tana della bestia e ad infilarsi nell'altra. Nel terribile duello corpo a corpo, il leone strapp\u00F2 un dito a Ercole, ma alla fine l'eroe afferr\u00F2 la belva per la testa e la folta criniera, e alla fine il leone si accucci\u00F2 a terra sconfitto. Ercole se lo caric\u00F2 in spalla in segno di trionfo e lo port\u00F2 a Micene, dove terrorizz\u00F2 Euristeo, che gli ordin\u00F2 di riportarlo indietro. Ercole cos\u00EC fece.\nAlla morte, il leone nemeo fu posto da Zeus tra i segni dello zodiaco, dove form\u00F2 la costellazione del Leone.\n\nOggetti:\n\u03B1 Leonis (Regolo) \u00E8 la stella pi\u00F9 luminosa della costellazione; si tratta di un astro di colore azzurro, di magnitudine 1,36 e distante 77 anni luce. \u00C8 nota fin dall'antichit\u00E0, sempre con appellativi che richiamassero un qualcosa di "regale". \n\u03B3 Leonis (Algieba) \u00E8 una stella doppia con componenti di magnitudine 2,01 (la primaria, azzurra) e 3,80 (la secondaria); la sua distanza \u00E8 stimata sui 126 anni luce. 
CONST_HIS_LEP=Storia:\nLa Lepre (in latino Lepus) \u00E8 una costellazione meridionale, che si trova subito sotto Orione, e forse rappresenta la lepre che egli sta cacciando. \u00C8 una delle 48 costellazioni elencate da Tolomeo, ed \u00E8 attualmente una delle 88 costellazioni moderne.\n\nOggetti:\nLa sua stella principale \u00E8 Arneb, la \u03B1 Leporis, una supergigante gialla di magnitudine 2,58 in uno stadio avanzato della sua vita; dista 1300 anni-luce. 
CONST_HIS_LUP=Storia:\nGli antichi Greci chiamarono questa costellazione, che rappresentava un animale selvaggio non meglio identificato, Therium, mentre i Romani la chiamarono Bestia. La bestia era raffigurata impalata su un lungo bastone chiamato thyrsus (tirso), tenuto dal Centauro dell'attigua costellazione. Di conseguenza le due costellazioni erano solitamente considerate una figura unica.\nSecondo lo storico George Michanowsky nel suo libro The Once and Future Star (La stella del passato e del futuro), i Babilonesi conoscevano questa costellazione come Ur-idim, che significa \u00ABcane selvaggio\u00BB. Eratostene disse che il Centauro teneva l'animale rivolto verso l'altare (la costellazione Altare) come se fosse sul punto di sacrificarlo. Igino si rifer\u00EC a lui semplicemente come a una vittima, mentre Germanico Cesare disse che il centauro o stava trasportando cacciagione dal bosco o stava portando doni all'altare. L'identificazione di questa costellazione con un lupo sembra abbia avuto inizio durante il Rinascimento.\nSi \u00E8 tentati di richiamare alla mente la storia di Licaone, re degli Arcadi, che serv\u00EC a Zeus la carne del suo stesso figlio e che per punizione fu tramutato in lupo (si veda Boote). Ma quella storia non ha nessuna connessione con questa costellazione, che sembra sia stata trascurata dai mitologi. Il fatto che sia stata importata probabilmente spiega perch\u00E9 i Greci non avessero miti da collegarle. Nessuna delle stelle del Lupo ha nome.\n\nOggetti:\nLa costellazione del Lupo giace in un tratto della Via Lattea meridionale, compreso fra il Centauro e la Scorpione; questo fa s\u00EC che entro i suoi confini siano presenti degli oggetti galattici, i quali per\u00F2 sono, in generale, relativamente deboli. Nella parte nord-occidentale della costellazione si pu\u00F2 notare l'ammasso globulare NGC 5986, non lontano dalla stella \u03B7 Lupi. Due ammassi aperti si trovano invece nella parte sud, NGC 5822, il pi\u00F9 notevole, e NGC 5749. Il bordo ovest si trova lontano dalla via Lattea, cos\u00EC \u00E8 possibile notare alcune galassie spirale, le quali per\u00F2 sono fuori dalla portata di piccoli strumenti. Da segnalare infine la nebulosa planetaria IC 4406, contenente una caldissima stella di Wolf-Rayet. 
CONST_HIS_LYR=Storia:\nUna costellazione piccola ma appariscente, contenente la quinta stella del cielo in quanto a grandezza, Vega. In termini mitologici, Lira era lo strumento del grande musicista Orfeo, la cui impresa rischiosa nel mondo dell'oltretomba costituisce una delle storie greche pi\u00F9 famose. Fu la prima lira a essere costruita, inventata da Ermete, il figlio di Zeus e di Maia (una delle Pleiadi). Ermete fece la lira dal guscio di una testuggine che aveva trovato a brucare fuori dalla sua grotta sul Monte Cillene in Arcadia. Ermete pul\u00EC il guscio, fece dei buchi lungo il bordo e vi leg\u00F2 diagonalmente sette corde fatte di budello di mucca, tante quanto il numero delle Pleiadi. Invent\u00F2 anche il plettro con cui suonare lo strumento.\n La Lira \u00E8 stata spesso rappresentata anche come un'aquila o un avvoltoio. Vicino alla punta del becco del rapace c'\u00E8 la stella lucida Vega (Bode la chiam\u00F2 anche Testa - in latino: corazza di tartaruga) con riferimento al guscio di tartaruga che si suppone Ermete avesse usato per fare la lira. Grazie a quella lira Ermete si tir\u00F2 fuori dai guai in cui s'era cacciato per un'impresa giovanile, che l'aveva portato a rubare del bestiame di propriet\u00E0 di Apollo. Infuriato Apollo si present\u00F2 a reclamare la sua restituzione, ma quando sent\u00EC la bella musica che proveniva dalla lira lasci\u00F2 che Ermete si tenesse le bestie, e in cambio si prese la lira. Eratostene riferisce che pi\u00F9 tardi Apollo diede la lira a Orfeo per accompagnare con essa le sue canzoni.\n\nOggetti:\n\u03B1 Lyrae (Vega): con una magnitudine apparente di 0,03 \u00E8 la seconda stella pi\u00F9 luminosa dell'emisfero settentrionale (dopo \u03B1 Centauri A \u00E8 la quinta di tutto il cielo; se si considerano le magnitudini integrate della coppia di \u03B1 Centauri, la quarta stella pi\u00F9 brillante diventa Arturo); il suo tipo spettrale \u00E8 A0 V, e si trova ad una distanza di appena 25,3 anni luce. Vega \u00E8 in realt\u00E0 una stella multipla, con 5 componenti. Fu la prima stella ad essere fotografata. 
CONST_HIS_MUS=Storia:\nLa Mosca (in latino Musca, abbreviata in Mus) \u00E8 una delle 88 costellazioni moderne. Si tratta di una costellazione minore dell'emisfero meridionale, situata a circa 70\u00B0 di declinazione Sud. \u00C8 perci\u00F2 invisibile alle latitudini mediterranee. La si pu\u00F2 individuare con estrema facilit\u00E0, subito a Sud della Croce del Sud.\n\nOggetti:\nLa stella pi\u00F9 brillante della costellazione, \u03B1 Muscae, chiamata anche Myia, \u00E8 una variabile dal colore azzurro distante 350 anni luce dalla Terra. La sua magnitudine apparente varia di pochi centesimi intorno al valore 2,7 in circa 2 ore.\n\u03B2 Muscae,  invece, \u00E8 una stella doppia, formata da due astri di magnitudine 3,7 e 4, con un periodo orbitale di 383 anni. Attualmente la separazione \u00E8 pari al secondo d'arco, quindi con un telescopio la stella \u00E8 facilmente risolvibile. Viene chiamata anche Diptera. 
CONST_HIS_ORI=Storia:\nMolte antiche civilt\u00E0 riconobbero la costellazione di Orione nel suo complesso, anche se con immagini diverse.\nGli antichi Sumeri vedevano queste stelle come una pecora. Il nome Betelgeuse significa letteralmente \u00ABl'ascella\u00BB; nel caso dei Sumeri era l'ascella della pecora.\nNell'antica Cina, Orione era uno dei 28 Xiu zodiacali. Conosciuta come Shen, che significa \u00ABtre\u00BB, era probabilmente chiamata cos\u00EC a causa delle tre stelle nella Cintura di Orione.\nGli Egizi consideravano queste stelle come un tributo al dio della luce, Osiride, e secondo un'ipotesi le piramidi di Giza sono state costruite seguendo l'allineamento delle tre stelle della Cintura di Orione.\n\u00ABLa cintura e la spada\u00BB di Orione sono spesso menzionate nella letteratura antica e moderna, e sono state anche stampate sulle insegne della 27esima divisione della United States Army, l'esercito statunitense.\n\nOggetti:\nRigel (\u03B2 Orionis) \u00E8 la stella pi\u00F9 luminosa della costellazione (magnitudine 0,2). Situata all'altezza del ginocchio sinistro, \u00E8 una supergigante blu estremamente calda e luminosa. Ha tre compagni, anch'essi molto difficili da vedere. \nBetelgeuse (\u03B1 Orionis) alla sua spalla destra, di magnitudine 0,5, \u00E8 un'enorme supergigante rossa, pi\u00F9 grande dell'orbita di Venere. Se fosse messa al posto del Sole, i suoi strati pi\u00F9 esterni sfiorerebbero la Terra. Il titolo di stella \u03B1 le \u00E8 stato dato per errore, perch\u00E9 Rigel \u00E8 in realt\u00E0 un poco pi\u00F9 luminosa. E' una binaria spettroscopica con un periodo di 2,06 anni. In realt\u00E0 una stella composta da sei componenti, ma i compagni della principale sono troppo deboli per esser visti facilmente. \u00C8 uno dei vertici del Triangolo Invernale. La principale \u00E8 una variabile semiregolare di tipo SRC. 
CONST_HIS_PAV=Storia:\nIl Pavone (in latino Pavo, abbreviato in Pav) \u00E8 una costellazione dell'emisfero Sud. \u00C8 stata introdotta da Johann Bayer, ed \u00E8 oggi una delle 88 costellazioni moderne. Dall'Italia \u00E8 circumpolare australe, ossia non \u00E8 mai visibile al di sopra dell'orizzonte.\n\nOggetti:\n\u03B1 Pavonis, spesso nota col nome Peacock, \u00E8 la stella pi\u00F9 luminosa della costellazione. \n\u03B4 Pavonis \u00E8 una delle stelle visibili ad occhio nudo pi\u00F9 vicine al Sole. 
CONST_HIS_PSC=Storia:\nUna convincente indicazione che i Greci ereditarono questa costellazione dai Babilonesi \u00E8 che gli eventi mitologici che la riguardano si sarebbero verificati attorno al fiume Eufrate. La storia costituisce il seguito di un episodio molto antico della mitologia greca, nel corso del quale gli d\u00E8i dell'Olimpo avevano sconfitto i Titani e i Giganti nella lotta per la supremazia. La Madre Terra, conosciuta anche come Gea, riserv\u00F2 agli d\u00E8i un'altra sgradevole sorpresa. Si accoppi\u00F2 con Tartaro, la regione pi\u00F9 bassa del Mondo dell'Oltretomba dove Zeus aveva imprigionati i Titani, e da quest'unione poco promettente nacque Tefeo, il mostro pi\u00F9 terribile che al mondo fosse mai stato dato vedere.\nSecondo Esiodo, Tefeo aveva cento teste di drago. Lanciava fiamme dagli occhi e dalle bocche guizzavano lingue nere e fuoriusciva una cacofonia di suoni: a volte erano voci eteree che gli d\u00E8i riuscivano a comprendere, mentre altre volte Tefeo muggiva come un bue, ruggiva come un leone, guaiva come un cucciolo, o sibilava come un covo di vipere.\nGea mand\u00F2 questo mostro tremendo ad attaccare gli d\u00E8i; Pan lo vide arrivare e con un grido avvis\u00F2 gli altri. Poi si tuff\u00F2 nel fiume tramutandosi in pesce-capra, rappresentato nella costellazione del Capricorno, anche quella ereditata dai Babilonesi.\nAfrodite e suo figlio Eros si rifugiarono fra le canne sulla sponda del fiume Eufrate, ma quando il vento fece frusciare la boscaglia Afrodite si spavent\u00F2. Tenendo Eros in grembo invoc\u00F2 l'aiuto delle ninfe e salt\u00F2 nel fiume. Secondo una versione della storia, due pesci vennero fuori dall'acqua e trasportarono Afrodite ed Eros sui loro dorsi, ma in un'altra versione sono i due profughi che vengono tramutati in pesci. I mitologi sostennero che a causa di questa storia i Siriani non mangiavano pesce. Una storia alternativa, riportata da Igino nelle Fabulae, \u00E8 che un uovo cadde nell'Eufrate e fu spinto a riva da alcuni pesci. Delle colombe si accovacciarono sull'uovo e da quello usc\u00EC Afrodite che, in segno di gratitudine, pose i pesci in cielo. Eratostene scrisse che i pesci rappresentati nell'omonima costellazione erano figliolanza di un altro pesce, quello della costellazione del Pesce Australe.\n\nOggetti:\n\u03B7 Piscium (Alpherg) \u00E8 una stella giallo-arancio di magnitudine 3,6, leggermente variabile, posta nella parte orientale della costellazione; la sua distanza \u00E8 stimata sui 294 anni luce. 
CONST_HIS_PSA=Storia:\nEratostene lo chiam\u00F2 il grande pesce e disse che era il genitore dei due pesci pi\u00F9 piccoli della costellazione dei Pesci. Come per quelli, la sua mitologia ha una collocazione mediorientale che rivela le sue origini babilonesi. Secondo il breve resoconto di Eratostene, si suppone che la dea siriana della fertilit\u00E0 Derceto (il nome greco di Atargati) sia caduta in un lago a Bambyce vicino al fiume Eufrate in Siria, e sia stata salvata da un grosso pesce. Igino dice, ripetendo il suo appunto a proposito dei Pesci, che a causa di questa circostanza i Siriani non mangiano pesce ma venerano l'immagine dei pesci come quelle degli d\u00E8i. Tutte le storie che riguardano la mitologia di questa costellazione sono molto scarne.\nBambyce pi\u00F9 tardi divenne nota ai Greci come Hieropolis (che significa citt\u00E0 sacra), e oggi si chiama Membij. Altre fonti classiche ci dicono che i templi di Atargati contenevano vasche di pesci. Si diceva che la dea punisse coloro che mangiavano pesce facendoli ammalare, ma i suoi sacerdoti lo mangiavano come rituale giornaliero.\nSecondo lo scrittore greco Diodoro Siculo, Derceto si lanci\u00F2 di sua spontanea volont\u00E0 in un lago ad Ascalone in Palestina, in un tentativo di suicidio dovuto alla vergogna di aver avuto una relazione amorosa con un giovane siriano, Caistro, che la rese madre di una bambina, Semiramide. Derceto uccise il suo amante e abbandon\u00F2 la figlia, che fu cresciuta da colombe e pi\u00F9 tardi divenne regina di Babilonia. Nel lago Derceto fu tramutata in sirena, met\u00E0 donna e met\u00E0 pesce.\n\nOggetti:\nFomalhaut (\u03B1 Piscis Austrini) \u00E8 la diciottesima stella pi\u00F9 brillante della volta celeste; si tratta di una stella bianca di magnitudine 1,16, leggermente meno brillante di Sirio in termini assoluti; la sua distanza di appena 25 anni luce ne fa inoltre una delle stelle pi\u00F9 vicine al nostro Sole. Possiede un pianeta extrasolare, Fomalhaut b, ed una cintura asteroidale. 
CONST_HIS_SGE=Storia:\nIn passato, Sham era il nome dell'intera costellazione invece che solo della stella \u03B1\nQuesta costellazione \u00E8 una di quelle in cui Johann Bayer sbagli\u00F2 l'ordine, in questo caso degradando la stella pi\u00F9 brillante addirittura allo stato di \u03B3.\nAnche se la Freccia non contiene alcuna stella brillante molte culture l'hanno riconosciuta come una freccia, tra cui i Persiani, gli Ebrei, i Greci e i Romani, pertanto esistono diversi miti ad essa relativi. I due pi\u00F9 importanti fanno riferimento alle vicine costellazioni di Ercole e dell'Aquila.\nSecondo il primo, il Titano Prometeo rub\u00F2 il fuoco agli Dei e lo port\u00F2 ai mortali, facendo arrabbiare Zeus cos\u00EC tanto che lo incaten\u00F2 ad una roccia nel Caucaso, dove un'aquila (rappresentata nell'omonima costellazione) gli mangiava il fegato. Poich\u00E9 Prometeo era immortale, il suo fegato ricresceva ogni giorno, e l'aquila tornava ogni giorno per mangiarlo di nuovo.... Eracle (identico al romano Ercole) lo salv\u00F2 dalla sua punizione infinita durante la sua Undicesima Fatica, uccidendo l'uccello con una freccia e liberandolo.\nUn'altra storia racconta di come Eracle uccise gli uccelli del lago Stinfalo che terrorizzavano l'Arcadia. Gli uccelli stessi erano identificati con le costellazioni Aquila, Cigno e Lira.\nLa Freccia \u00E8 stata inoltre interpretata da alcuni come la freccia di Cupido, o come una freccia scoccata dal Sagittario contro lo Scorpione.\n\nOggetti:\n\u03B1 Sge: conosciuta anche come Sham, \u00E8 una stella gigante gialla, con un tipo spettrale G1 II. Ha una magnitudine apparente di 4,37 e si trova ad una distanza di 610 anni luce. Essa e \u03B2 Sge (anch'essa di magnitudine 4,37) formano le piume dell'asta della freccia. 
CONST_HIS_SGR=Storia:\nIn cielo il Sagittario \u00E8 rappresentato come un arciere, con la parte inferiore del corpo, incluse le quattro zampe, di cavallo e la parte superiore di uomo. Indossa un mantello e tende un arco puntato nella direzione del confinante Scorpione. Arato di Soli parl\u00F2 dell'Arco e dell'Arciere come di costellazioni diverse. Qualche volta il Sagittario \u00E8 scambiato per Chirone. Ma Chirone \u00E8 l'altro centauro celeste, quello della costellazione del Centauro.\nIl Sagittario \u00E8 una costellazione di origine sumera, successivamente adottata dai Greci, e questo aiuta a spiegare la confusione che circonda la sua identit\u00E0. Eratostene dubit\u00F2 che si trattasse di un centauro, e una delle ragioni portate a sostegno del suo dubbio era il fatto che i centauri non usavano archi. Invece Eratostene descrisse il Sagittario come una creatura a due gambe con la coda di satiro. Per lui quella figura era Crotus, figlio di Eufeme, la nutrice delle Muse, che erano nove figlie di Zeus. Secondo il mitografo latino Igino, il padre di Crotus era Pan, il che conferma l'opinione di Eratostene che dovesse essere raffigurato come satiro piuttosto che come centauro.\nCrotus, che invent\u00F2 l'arte del tiro con l'arco, spesso andava a caccia a cavallo. Abitava sul monte Elicone fra le Muse, che apprezzavano la sua compagnia. Cantavano per lui e lui le applaudiva chiassosamente. Le Muse chiesero a Zeus di metterlo in cielo, dove lo vediamo nell'atto di dare una dimostrazione della sua abilit\u00E0 di arciere. Davanti alle sue zampe anteriori vi \u00E8 un cerchietto di stelle, che secondo Igino era una ghirlanda gettata via da qualcuno che stava giocando. Questo cerchietto di stelle \u00E8 la costellazione della Corona Australe.\n\nOggetti:\nVisto dal Sistema Solare, il centro galattico (e quindi il punto pi\u00F9 denso della Via Lattea) si trova entro i confini della costellazione del Sagittario. Di conseguenza, la costellazione presenta numerosi ammassi stellari, siano questi aperti o globulari, pi\u00F9 diverse nebulose.\nL'oggetto che pi\u00F9 di tutti salta alla vista \u00E8 una piccola nube allungata, 2 gradi a nord di \u03BC Sagittarii, nota come M24, la Piccola Nube Stellare del Sagittario; ad Est e ad Ovest di questa nube sono visibili, in posizione quasi simmetrica, i due ammassi aperti M25 e M23. Un grado a Nord \u00E8 invece visibile M18. 
CONST_HIS_SCO=Storia:\n\u00ABC'\u00E8 un certo punto in cui lo Scorpione con la sua coda e le chele ricurve si allunga su due segni dello zodiaco\u00BB, disse Ovidio nelle Metamorphoses.\nOriginariamente, la parte di cielo che ci \u00E8 nota come Bilancia era infatti occupata dalle chele dello Scorpione. I Greci chiamavano questa zona Chelai (in latino Chelae), che significa appunto \u00ABchele\u00BB, una identificazione che perdura nei nomi delle singole stelle della Bilancia. Oggi, a separazione avvenuta, la Bilancia \u00E8 una costellazione appena pi\u00F9 grande dello Scorpione, ma molto meno visibile.\n\nOggetti:\nAntares (\u03B1 Sco) \u00E8 la stella principale: \u00E8 una stella supergigante rossa, di magnitudine apparente media (\u00E8 variabile) di 1,06; si trova nella parte settentrionale della costellazione, ed \u00E8 parte di un'associazione stellare nota come Associazione di Antares. \nShaula (\u03BB Sco) \u00E8 una stella azzurra di magnitudine 1,62; \u00E8 la pi\u00F9 luminosa del gruppo di stelle che forma la coda dello Scorpione, nonch\u00E9 una delle stelle pi\u00F9 brillanti conosciute in termini assoluti. Si trova in corrispondenza di un tratto molto denso della Via Lattea. 
CONST_HIS_TAU=Storia:\nNella mitologia greca corrisponde alla forma di toro che Zeus assunse per vincere Europa, una principessa fenicia. La donna infatti, attratta dall'enorme e docile bestia, sal\u00EC sul suo dorso, ma in quel momento il Toro cominci\u00F2 a correre velocemente entrando in acqua e nuotando fino ad un'isola, dove assunse nuovamente la forma di Zeus e corteggi\u00F2 Europa riuscendo nel suo intento.\nAl Toro \u00E8 associata anche la figura del Minotauro.\n\nOggetti:\nAldebaran (\u03B1 Tauri) \u00E8 la stella principale; si tratta di una stella di colore arancione, rappresentante l'occhio del Toro. La sua magnitudine \u00E8 0,87, e si trova in un campo ricco di stelle visibili ad occhio nudo, un ammasso noto come Iadi. La sua distanza \u00E8 stimata sui 65 anni luce. 
CONST_HIS_UMA=Storia:\nNella mitologia classica, una delle compagne di Artemide, Callisto, perse la sua verginit\u00E0 con Zeus, che si era avvicinato sotto le mentite spoglie della stessa Artemide.\nArrabbiata, Artemide la trasform\u00F2 in un orso. Il figlio di Callisto, Arcas, quasi uccise la madre mentre stava cacciando, ma Zeus e Artemide lo fermarono e posero entrambi in cielo, come l'Orsa Maggiore e l'Orsa Minore.\nHera non era contenta del fatto che fossero stati assunti in cielo, e perci\u00F2 chiese aiuto a Teti. Questa, una dea marina, rivolse alle costellazioni una maledizione perch\u00E9 esse fossero costrette a girare per sempre in tondo nel cielo, e a non riposarsi mai sotto l'orizzonte, spiegando cos\u00EC il fatto che queste costellazioni sono circumpolari.\nAl contrario, i Tuareg, che non conoscono orsi, vedono in essa una cammella, il cui collo si prolunga fino a raggiungere Arturo (che \u00E8 compreso anch'esso nella costellazione). Questa cammella rappresenterebbe l'esito della trasformazione della mitica cammella Fakrou, uccisa da degli empi. L'Orsa Minore sarebbe invece un piccolo di cammello, tenuto legato ad un picchetto intorno al quale continuerebbe a girare (la Stella Polare).\nDa questa costellazione deriva inoltre il termine Settentrione, in quanto per i romani l'attuale costellazione dell'Ursa Major era anche nota come "dei Septem Triones" (sette buoi da tiro), da cui il termine per indicare il Nord.\n\nOggetti:\nAlioth (\u03B5 Ursae Majoris) \u00E8 la stella principale della costellazione; di magnitudine 1,76 e dal colore bianco, \u00E8 una delle stelle del Gruppo stellare dell'Orsa Maggiore.\nDubhe (\u03B1 Ursae Majoris) \u00E8 una stella gialla di magnitudine 1,81; si trova a 124 anni luce da noi, ossia circa 50 anni luce oltre il Gruppo stellare dell'Orsa Maggiore. Con Merak forma un asterismo noto come I Puntatori, in quanto utilizzato per trovare la Stella Polare. 
CONST_HIS_UMI=Storia:\nSi pensa che questa costellazione sia stata definita per la prima volta nel 600 a.C. dall'astronomo greco Talete, ed \u00E8 stata sempre usata come guida dai marinai. In tempi antichi l'Orsa Minore era chiamata l'ala del Dragone, un nome ormai dimenticato. Per alcune culture l'Orsa Minore era il buco in cui l'asse della terra era infilato.\nUna delle compagne di Artemide, Callisto, perse la sua verginit\u00E0 con Zeus, che si era avvicinato sotto le mentite spoglie della stessa Artemide. Arrabbiata, Artemide la trasform\u00F2 in un orso. Il figlio di Callisto, Arcas, quasi uccise la madre mentre stava cacciando, ma Zeus e Artemide lo fermarono e posero entrambi in cielo, come l'Orsa Maggiore e l'Orsa Minore.\nEra per\u00F2 non fu contenta del fatto che fossero stati assunti in cielo, e perci\u00F2 chiese aiuto a Teti. Questa, una dea marina, rivolse alle costellazioni una maledizione perch\u00E9 essere fossero costrette a girare per sempre in tondo nel cielo, e a non riposarsi mai sotto l'orizzonte, spiegando cos\u00EC il fatto che queste costellazioni sono circumpolari.\n\nOggetti:\nPolaris (\u03B1 Ursae Minoris, la Stella Polare) \u00E8 la stella pi\u00F9 luminosa e pi\u00F9 nota della costellazione; si tratta di una stella gialla di magnitudine 1,97. La Polare pu\u00F2 essere trovata seguendo una linea che parte dalle due stelle posteriori dell'Orsa Maggiore e prolungandola di circa cinque volte la distanza fra loro. La stella \u00E8 inoltre una variabile Cefeide, con oscillazioni minime; dista 431 anni luce. 
CONST_HIS_VEL=Storia:\nUna volta esisteva la costellazione della Nave Argo, creata in epoca antica per commemorare la mitica impresa di Giasone e degli Argonauti alla ricerca del Vello d'oro. La costellazione sopravvisse nei secoli fino in et\u00E0 moderna, quando Nicolas Louis de Lacaille la suddivise in tre parti principali: Poppa, Vele e Carena; l'albero maestro della nave divent\u00F2 la minuscola costellazione della Bussola, posta a nord delle Vele. L'Unione Astronomica Internazionale, nel 1930, accett\u00F2 la divisione proposta dal Lacaille, assegnando a questi asterismi gli attuali confini. Se la Nave Argo fosse ancora intera oggi coprirebbe ben 1800 gradi quadrati di volta celeste, e sarebbe cos\u00EC la costellazione pi\u00F9 grande del cielo.\n\nOggetti:\n\u03B3 Velorum (Regor) \u00E8 la pi\u00F9 brillante della costellazione, nonch\u00E9 una delle stelle pi\u00F9 luminose che si conoscano in termini assoluti; \u00E8 posta ad Ovest, sul confine con l'adiacente costellazione della Poppa, e la lettera \u03B3 indica che si trattava pure di una delle stelle pi\u00F9 brillanti dell'antica costellazione della Nave Argo. 
CONST_HIS_PER=Storia:\nPerseo \u00E8 il protagonista di un famoso mito della Grecia classica. La storia si interseca con quelle riguardanti numerose altre costellazioni, tra cui Cassiopea, Cefeo e Andromeda.\nPerseo era il figlio della mortale Danae e del dio Zeus. Part\u00EC alla ricerca della Medusa, della quale voleva la testa come regalo di nozze per il re Polidette di Serifo. Con un po' di aiuto dagli d\u00E8i Ermes e Atena, riusc\u00EC ad uccidere la Gorgone e a prenderne la testa. Mentre tornava a casa salv\u00F2 Andromeda, figlia di Cefeo e Cassiopea, re e regina d'Etiopia, da un mostro marino.\n\nOggetti:\nMirphak (\u03B1 Persei): la stella pi\u00F9 luminosa di questa costellazione, chiamata anche Algenib (un nome usato anche per altre stelle, per esempio \u03B3 Pegasi). Mirphak (parola araba per "gomito") \u00E8 una stella supergigante di tipo spettrale F5 Ib (colore giallo) con magnitudine 1,79, che si trova ad una distanza di circa 590 anni luce. La sua luminosit\u00E0 \u00E8 pari a circa 5.000 volte quella del Sole, e il suo diametro \u00E8 62 volte tanto. \nAlgol (\u03B2 Persei) \u00E8 sicuramente la stella pi\u00F9 famosa della costellazione. Algol (la Stella del Diavolo in arabo) rappresenta l'occhio della gorgone Medusa. \u00C8 il prototipo di un intero gruppo di stelle variabili, le variabili a eclissi. La sua luminosit\u00E0 apparente varia tra le magnitudini 2,12 e 3,39 in poco meno di tre giorni. Ha un tipo spettrale B8 V (equivalente ad un colore azzurro) e si trova ad una distanza relativamente piccola di 93 anni luce. 
CONST_HIS_PEG=Storia:\nIl nome Pegaso deriva dal greco \u03C0\u03B7\u03B3\u03AE (pegh\u00E9), che significa sorgente: questo perch\u00E9 il mitico cavallo alato nacque in occidente dalla fonte dell'oceano. La sua nascita accade subito dopo che Perseo uccise una delle tre sorelle Gorgoni, Medusa; l'eroe sal\u00EC in sella al cavallo e corse verso l'Oriente. Durante il viaggio del ritorno a casa vide la bellissima Andromeda incatenata e offerta in sacrificio ad un mostro marino, identificato con la costellazione della Balena, mandato da Poseidone per punire Cassiopea. Infatti la bellissima madre di Andromeda e moglie di Cefeo si vantava di essere pi\u00F9 bella di tutte le Nereidi (figlie proprio del dio Poseidone), scatenando appunto la sua ira. Perseo salv\u00F2 la fanciulla uccidendo il mostro e la port\u00F2 con s\u00E9. Pegaso poi fu affidato a Bellerofonte, che lo dom\u00F2 e lo cavalc\u00F2 compiendo mille e mille imprese. Infine, dopo la morte di Bellerofonte il cavallo sal\u00EC in cielo a servire gli d\u00E8i, e fu posto come costellazione.\n\nOggetti:\nM15 - un ammasso globulare osservabile vicino a Enif. \nNGC 7742 - una galassia di Seyfert di tipo 2. \nNGC 1 - una galassia spirale senza alcuna particolarit\u00E0, se non quella di essere il primo oggetto del New General Catalogue. Quanto detto vale anche per NGC 2. 
CONST_HIS_OPH=Storia:\nOfiuco rappresenta un uomo con un enorme serpente avvolto attorno alla vita. Egli tiene la testa del serpente nella mano sinistra e la coda nella mano destra. Il serpente \u00E8 rappresentato dalla costellazione del Serpente.\n\nOggetti:\n\u03B1 Ophiuchi, nota come Ras Alhague, \u00E8 una stella bianca di magnitudine 2,08; la sua distanza \u00E8 stimata sui 47 anni luce, ed \u00E8 quindi una delle stelle brillanti pi\u00F9 vicine a noi. \nLa Stella di Barnard \u00E8 una piccola stella rossa invisibile ad occhio nudo, famosa per essere la stella col pi\u00F9 grande moto proprio conosciuta; \u00E8 in effetti una delle stelle pi\u00F9 vicine alla Terra (escluso il Sole), in particolare la quarta. 
CONST_HIS_VIR=Storia:\n\u00C8 incerto chi esattamente si vuole rappresentare con la Vergine. Negli anni, \u00E8 stata associata con quasi ogni famosa dea, tra cui Astarte-Ishtar, Cibele, Demetra, Iside, Atena e cos\u00EC via.\nSecondo una versione, la costellazione della Vergine raffigura Astrea, la vergine figlia del dio Zeus e della dea Temi. Astraea era conosciuta come la dea della giustizia (e per questo, lo strumento della giustizia, la Bilancia, si trova l\u00EC vicino). Secondo la leggenda essa amministrava il mondo in modo saggio, finch\u00E9 gli uomini diventarono cos\u00EC intrattabili che si ritir\u00F2 nei cieli in disgusto. Spesso la Vergine \u00E8 associata anche con Persefone, perch\u00E9 la costellazione \u00E8 principalmente visibile nei mesi primaverili, quando si pensava che la dea fosse uscita dal mondo delle ombre.\n\nOggetti:\n\u03B1 Virginis (Spica) \u00E8 la stella pi\u00F9 brillante; ha magnitudine 0,98 ed \u00E8 la quindicesima stella pi\u00F9 luminosa del cielo. Si presenta di un colore azzurro intenso, e in effetti \u00E8 una stella molto luminosa in termini assoluti; dista da noi 262 anni luce. \nFra le altre stelle spicca la 70 Virginis, che ha un sistema planetario, uno dei primi ad essere scoperti; ha un pianeta confermato, con una massa di 6,6 volte quella di Giove. 
CITY_ADELAIDE=Adelaide
CITY_AIX=Aix en Provence
CITY_ALES=Ales
CITY_AMSTERDAM=Amsterdam
CITY_ANNECY=Annecy
CITY_ATHENS=Atene
CITY_BAGHDAD=Baghdad
CITY_BANGALORE=Bangalore
CITY_BANGKOK=Bangkok
CITY_BEIJING=Pechino
CITY_BERLIN=Berlino
CITY_BERN=Berna
CITY_BOGOTA=Bogot\u00E0
CITY_BREST=Brest
CITY_BRISBANE=Brisbane
CITY_BRUSSELS=Bruxelles
CITY_BUCHAREST=Bucarest
CITY_BUDAPEST=Budapest
CITY_BUENOS_AIRES=Buenos Aires
CITY_CAIRO=Il Cairo
CITY_CALCUTTA=Calcutta
CITY_CAPE_TOWN=Citt\u00E0 del Capo
CITY_CHICAGO=Chicago
CITY_CHONGQING=Chongqing
CITY_COPENHAGEN=Copenhagen
CITY_DARWIN=Darwin
CITY_DHAKA=Dacca
CITY_DUBLIN=Dublino
CITY_DELHI=Delhi
CITY_GUADALAJARA=Guadalajara
CITY_GUANGZHOU=Canton
CITY_HELSINKI=Helsinki
CITY_HOUSTON=Houston
CITY_ISLAMABAD=Islamabad
CITY_ISTANBUL=Istanbul
CITY_JERUSALEM=Gerusalemme
CITY_JAKARTA=Giacarta
CITY_KARACHI=Karachi
CITY_HONG_KONG=Hong Kong
CITY_LAGOS=Lagos
CITY_LAHORE=Lahore
CITY_LIMA=Lima
CITY_LISBON=Lisbona
CITY_LONDON=Londra
CITY_LOS_ANGELES=Los Angeles
CITY_LUXEMBOURG=Lussemburgo
CITY_MADRID=Madrid
CITY_MELBOURNE=Melbourne
CITY_MEXICO_CITY=Citt\u00E0 del Messico
CITY_MONTAUBAN=Montauban
CITY_MOSCOW=Mosca
CITY_MUMBAI=Mumbai
CITY_MUNICH=Monaco
CITY_NAIROBI=Nairobi
CITY_NEW_YORK=New York
CITY_NICE=Nizza
CITY_NOUMEA=Noumea
CITY_OSLO=Oslo
CITY_OTTAWA=Ottawa
CITY_OUAGADOUGOU=Ouagadougou
CITY_PARIS=Parigi
CITY_PERTH=Perth
CITY_PHILADELPHIA=Filadelfia
CITY_PRAGUE=Praga
CITY_RABAT=Rabat
CITY_REYKJAVIK=Reykjavik
CITY_RIO_DE_JANEIRO=Rio de Janeiro
CITY_ROME=Roma
CITY_SAN_FRANCISCO=San Francisco
CITY_SANTIAGO=Santiago
CITY_SAO_PAULO=San Paolo
CITY_SEOUL=Seul
CITY_SHANGHAI=Shanghai
CITY_SHENYANG=Shenyang
CITY_SOFIA=Sofia
CITY_STOCKHOLM=Stoccolma
CITY_SYDNEY=Sydney
CITY_TAIWAN=Taiwan
CITY_TEHRAN=Teheran
CITY_TIANJIN=Tientsin
CITY_TOKYO=Tokyo
CITY_VARSOVIE=Varsavia
CITY_VIENNA=Vienna
CITY_WUHAN=Wuhan
CITY_ZAGREB=Zagabria
CMD_EXIT=Esci
CMD_OPTIONS=Opzioni Video
CMD_POS_TIME=Posizione/Ora
CMD_HELP=Guida/Informazioni su Sideralis
CMD_INFO=Contenuti
CMD_DICTIONARY=Glossario
CMD_LANGUAGE=Lingua
LANG_FORM_TITLE=Selezione lingua
LANG_FORM_SELECT=Selezionare una lingua:
LANG_FORM_LANG=Lingue:
LANG_FORM_WARNING=Attenzione:
LANG_FORM_WARNING2=La lingua viene cambiata dopo l'uscita dal menu e il riavvio dell'applicazione.
PARAM_AZ_RA=Az-H / AR - Dec
PARAM_MAX_MAG=Magnitudine limite visualizzata
PARAM_SEARCH=Cerca oggetto
PARAM_SID_TIME=Tempo Siderale
PARAM_MESSIER=Oggetti Messier
PARAM_MESSIERNA=Nomi Messier
POS_FORM_LOCATE=Trovami
LOCATE_FORM_LOC=Localizzazione
LOCATE_FORM_WAIT=Trova la mia posizione...
PARAM_CONSTNL=Nomi latini delle costellazioni
CITY_DUSSELDORF=D\u00FCsseldorf
CURSOR_AZIMUTH_ABBR=Az:
CURSOR_HEIGHT_ABBR=El:
CURSOR_MAGNITUDE_ABBR=Mag:
CURSOR_DISTANCE_ABBR=Dist:
CURSOR_LIGHTYEAR_ABBR=al
CITY_POZNAN=Poznan
CITY_KRAKOW=Cracovia
CITY_GDYNIA=Gdynia
POS_FORM_POSITION=Posizione osservatore
POS_FORM_STORE=Salva posizione con nome
POS_FORM_NAME=Digitare nome
POS_FORM_RESTORE=Ripristina
PARAM_SSEARCH=Interrompi ricerca
POS_ALERT_VIS=L'oggetto non \u00E8 visibile
CITY_EMPTY=Libero
NAME_URANUS=Urano
NAME_NEPTUNE=Nettuno
CONST_HIS_ANT=Nessun dato per questa costellazione.
CONST_HIS_ARA=Nessun dato per questa costellazione. 
CONST_HIS_CAE=Nessun dato per questa costellazione. 
CONST_HIS_CAM=Nessun dato per questa costellazione. 
CONST_HIS_CNC=Nessun dato per questa costellazione. 
CONST_HIS_CVN=Nessun dato per questa costellazione. 
CONST_HIS_CMI=Nessun dato per questa costellazione. 
CONST_HIS_CHA=Nessun dato per questa costellazione. 
CONST_HIS_CIR=Nessun dato per questa costellazione. 
CONST_HIS_COL=Nessun dato per questa costellazione. 
CONST_HIS_COM=Nessun dato per questa costellazione. 
CONST_HIS_CRA=Nessun dato per questa costellazione. 
CONST_HIS_CRB=Nessun dato per questa costellazione. 
CONST_HIS_CRV=Nessun dato per questa costellazione. 
CONST_HIS_CRT=Nessun dato per questa costellazione. 
CONST_HIS_DEL=Nessun dato per questa costellazione. 
CONST_HIS_DOR=Nessun dato per questa costellazione. 
CONST_HIS_EQU=Nessun dato per questa costellazione. 
CONST_HIS_ERI=Nessun dato per questa costellazione. 
CONST_HIS_FOR=Nessun dato per questa costellazione. 
CONST_HIS_HOR=Nessun dato per questa costellazione. 
CONST_HIS_HYA=Nessun dato per questa costellazione. 
CONST_HIS_HYI=Nessun dato per questa costellazione. 
CONST_HIS_IND=Nessun dato per questa costellazione. 
CONST_HIS_LAC=Nessun dato per questa costellazione. 
CONST_HIS_LMI=Nessun dato per questa costellazione. 
CONST_HIS_LIB=Nessun dato per questa costellazione. 
CONST_HIS_LYN=Nessun dato per questa costellazione. 
CONST_HIS_MEN=Nessun dato per questa costellazione. 
CONST_HIS_MIC=Nessun dato per questa costellazione. 
CONST_HIS_MON=Nessun dato per questa costellazione. 
CONST_HIS_NOR=Nessun dato per questa costellazione. 
CONST_HIS_OCT=Nessun dato per questa costellazione. 
CONST_HIS_PHE=Nessun dato per questa costellazione. 
CONST_HIS_PIC=Nessun dato per questa costellazione. 
CONST_HIS_PUP=Nessun dato per questa costellazione. 
CONST_HIS_PYX=Nessun dato per questa costellazione. 
CONST_HIS_RET=Nessun dato per questa costellazione. 
CONST_HIS_SCL=Nessun dato per questa costellazione. 
CONST_HIS_SCT=Nessun dato per questa costellazione. 
CONST_HIS_SER=Nessun dato per questa costellazione. 
CONST_HIS_SEX=Nessun dato per questa costellazione. 
CONST_HIS_TEL=Nessun dato per questa costellazione. 
CONST_HIS_TRI=Nessun dato per questa costellazione. 
CONST_HIS_TRA=Nessun dato per questa costellazione. 
CONST_HIS_TUC=Nessun dato per questa costellazione. 
CONST_HIS_VOL=Nessun dato per questa costellazione. 
CONST_HIS_VUL=Nessun dato per questa costellazione. 
AM=Premere # per visualizzare la guida.
AN=Occorre configurare la tua posizione nel men\u00F9 Posizione/Ora prima dipoter usare Sideralis.
AO=Suggerimento
3D=Supporto 3D:
GPS=Supporto GPS:
YES=Si
NO=No
FRM=Memoria disponibile:
BYTES=Bytes
ZI=Ingrandisci
ZO=Riduci
UP=Su
DWN=Gi\u00F9
LFT=Sinistra
RIT=Destra
DIC=Mostra cursore
DIH=Nascondi guida
ZEV=Vista zenitale
CHLP=Mostra info Costellazioni
CHLP2=Nascondi info Costellazioni
DIC2=Nascondi cursore
DDBG=Mostra info Debug
HDBG=Nascondi info Debug
CMD_TOUCH=Touch Screen
TOUCH_FORM_TITLE=Configurazione touch screen
TEXT_SEARCH=Inserire un nome
FSC=Schermo pieno
NSC=Mostra menu
PARAM_LIGHT=Luce ambientale nella vista orizzontale
TSSENSE=Sensibilit\u00E0 clic e trascinamento
TSINERTIA=Inerzia
TSSPHOR=Velocit\u00E0 scorrimento in vista orizzontale
TSSPHZEN=Velocit\u00E0 scorrimento orizzontale in vista zenitale
TSSPVZEN=Velocit\u00E0 scorrimento verticale in vista zenitale
CITY_KUALA=Kuala Lumpur